{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2N4T0RWeEVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:21:25 GMT",
    "content": [
        {
            "title": "JBC has shortlist for new SC associate justice - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061243/jbc-has-shortlist-for-new-sc-associate-justice",
            "pub_date": "2018-12-07 15:21:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "Brewing coup in Sandiganbayan? 'Employees' oppose Tang's SC application - Rappler",
            "link": "https://www.rappler.com/nation/218274-sandiganbayan-employees-oppose-amparo-cabotaje-tang-sc-associate-justice-application",
            "pub_date": "2018-12-05 09:42:01 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Employees tell the Judicial and Bar Council that Tang 'runs the affairs of the anti-graft court like her idol Chief Justice Maria Lourdes Sereno'"
        },
        {
            "title": "SC picks 4 applicants for next associate justice - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/04/18/sc-picks-4-applicants-for-next-associate-justice",
            "pub_date": "2018-12-04 07:59:01 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "MANILA - Supreme Court justices on Tuesday voted to send 4 names of associate justice applicants to the Judicial and Bar Council (JBC) to take the place of ..."
        },
        {
            "title": "LIVE: JBC interviews candidates for SC associate justice - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060091/live-jbc-interviews-candidates-for-sc-associate-justice",
            "pub_date": "2018-12-05 02:11:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "MANILA, Philippines–The Judicial and Bar Council (JBC) interviews candidates for the Supreme Court associate justice post that will become vacant when ..."
        },
        {
            "title": "JBC shortlists 10 candidates for SC associate justice post - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 07:08:10 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - The Judicial and Bar Council has shortlisted 10 nominees to take the place of Supreme Court Associate Justice Noel Tijam, who will retire in January. Court of Appeals justices Manuel Barrios, Japar Dimaampao, and Amy Lazaro-Javier each obtained 6 votes, while fellow CA justices Amparao Cabotaje-Tang, Ramon Cruz, Ramon Garcia, and Mario Lopez got 5 votes. CA justice Apolinario Bruselas Jr., Court Administrator Jose Midas Marquez, and former Ateneo Law School Dean Cesar Villanueva got 4 votes. Not included in the shortlist of nominees is Sandiganbayan Associate Justice Efren de la Cr..."
        },
        {
            "title": "LIVE: JBC interviews candidates for Supreme Court justice | December 5, 2018 - Rappler",
            "link": "https://www.rappler.com/nation/218219-updates-judicial-bar-council-interviews-sc-associate-justice-candidates-december-5-2018",
            "pub_date": "2018-12-05 00:00:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Bookmark to watch the JBC hearings at 9 am MANILA, Philippines (UPDATED) – The Judicial and Bar Council (JBC) is interviewing candidates vying for the Supreme Court (SC) slot that will be vacated by Associate Justice Noel Tijam, who will retire in January 2019. Six of the 19 applicants will be interviewed by the JBC on Wednesday, December 5. Four of the applicants to be interviewed are coming from the Court of Appeals: Justices Ramon Bato Jr, Ramon Cruz, Eduardo Peralta Jr, and Ricardo Rosario. The other two are Sandiganbayan presiding justice Amparo Cabotaje-Tang and anti-graft court justi..."
        },
        {
            "title": "JBC tackles drug war, divorce, same-sex marriage in panel interview - Rappler",
            "link": "https://www.rappler.com/nation/218264-judicial-bar-council-tackles-drug-war-divorce-same-sex-marriage-interview-december-2018",
            "pub_date": "2018-12-05 06:47:54 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The Judicial and Bar Council (JBC) on Wednesday, December 5, tackled controversial legal issues during its panel interview of applicants for the next vacancy on the Supreme Court (SC) bench. JBC members asked applicants about their stance on divorce, same-sex marriage, the administration’s campaign against drugs and even privacy issues. The applicants are vying for the spot to be left by Associate Justice Noel Tijam who is retiring in January 2019. This is one of the more interesting and inquisitive JBC interviews of late, with retired justice Jose Mendoza leading the ..."
        },
        {
            "title": "Ahead of JBC interviews, SC lists recommendation for next justice - Rappler",
            "link": "https://www.youtube.com/watch?v=aoHD55QLlR8",
            "pub_date": "2018-12-04 21:47:51 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "The Supreme Court en banc on Tuesday announces to the Judicial and Bar Council its official choices for the next justice. Full story: https://www.rappler.com/nation/218172-supreme-court-lists-recommendation-next-associate-justice"
        }
    ]
}