{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGR3YUdkdUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:01:26 GMT",
    "content": [
        {
            "title": "Sison condemns arrest of NDFP peace consultant - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061172/sison-condemns-arrest-of-ndfp-peace-consultant",
            "pub_date": "2018-12-07 11:38:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "NDFP consultant arrested in Cavite - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777627/Manila/Local-News/National-Democratic-Front-of-the-Philippines-consultant-arrested-in-Cavite?rss=1",
            "pub_date": "2018-12-07 03:43:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "A NATIONAL Democratic Front of the Philippines (NDFP) consultant was arrested early Friday, December 7, in Bacoor Cavite, a police official said. Criminal Investigation and Detection Group (CIDG) Director Amador Corpuz identified the arrested NDFP consultant as Rey Claro Casambre, 67. Casambre was nabbed together with his wife, Patricia, 65, executive director of the Philippine Peace Center, while aboard a vehicle along Alm Molino Boulevard, Bacoor, Cavite around 12:10 a.m. Friday, December 7. Corpuz recovered inside the couple’s vehicle a caliber .45 pistol, one magazine for caliber .45, s..."
        },
        {
            "title": "Mindanao rights groups wary of Carlito Galvez as OPAPP chief - Rappler",
            "link": "https://www.rappler.com/nation/218345-mindanao-rights-groups-oppose-carlito-galvez-opapp-chief",
            "pub_date": "2018-12-06 07:37:29 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "DAVAO CITY, Philippines – Human rights groups in Mindanao on Thursday, December 6, expressed concern over the choice of military chief Carlito Galvez Jr as the next presidential peace adviser, and Lieutenant General Benjamin Madrigal Jr as his successor. Human rights group Barug Katungod Mindanao (Stand Up for Rights Mindanao) expressed fear that the situation in the countryside would worsen with Galvez at the helm of the Office of Presidential Adviser on the Peace Process (OPAPP), and the assumption Madrigal Jr as the new Armed Forces chief after Galvez retires next week. In a statemen..."
        },
        {
            "title": "CPP announces truce for the holidays, 50th anniversary - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/CPP-NPA-holiday-truce-50th-anniversary-2018.html",
            "pub_date": "2018-12-07 06:35:12 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The Communist Party of the Philippines (CPP) declared a unilateral ceasefire in observance of the holiday season and its 50th anniversary. The truce will take effect 12:01 a.m. of December 24 to 11:59 p.m. of December 26. Another ceasefire is at 12:01 a.m. of December 31 to 11:59 p.m. of January 1, 2019. \"During the days covered by this temporary ceasefire declaration, all units of the NPA (new People's Army) and people's militias shall cease and desist from carrying out offensive military campaigns and operations against uniformed armed personne..."
        },
        {
            "title": "NPA to observe holiday ceasefire; Military says no Somo - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777631/Manila/Local-News/NPA-to-observe-holiday-ceasefire-Military-says-no-Somo?rss=1",
            "pub_date": "2018-12-07 05:22:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Communist Party of the Philippines (CPP) said Friday, December 7, that it will impose a temporary unilateral ceasefire in its ranks for the Christmas holidays and for its 50th founding anniversary. The Armed Forces of the Philippines (AFP), however, earlier rejected the ceasefire, saying the communist party has not been sincere with the agreement. The central committee of the CPP-New People's Army (NPA) said in a statement though that the temporary ceasefire is effective 12:01 a.m. of December 24 until 11:59 p.m. of December 26, and at 12:01 a.m. of December 31 until 11:59 p.m. of Janua..."
        },
        {
            "title": "Duterte says ‘no longer ready’ to hold talks with Reds - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-05 09:27:09 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - President Rodrigo Duterte on Wednesday said he is “no longer ready” to talk peace with communist rebels, his latest pronouncement in his series of flip-flops about the peace talks. He said communist rebels should instead just drop their guns and discuss returning to the fold of the law. “Rebels should drop the gun and we will talk. And itong komunista, I'm no longer ready to talk to you. I've done it before. Magmukha lang tayong g***. You insult me, I insult you. Para tayong bata,” Duterte said in a speech during the awarding ceremonies of the Presidential Award for Child-friendly ..."
        },
        {
            "title": "AFP, PNP stand by 'red tag' on Ocampo, Castro - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/afp-pnp-red-tag-satur-ocampo-france-castro.html",
            "pub_date": "2018-12-05 08:24:47 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — The military and police are standing by their position that a former lawmaker and a sitting representative are \"active members\" of the Communist Party of the Philippines (CPP) and its armed wing, the New People's Army (NPA) amid threats of possible charges before the Office of the Ombudsman. Former Bayan Muna party-list Rep. Satur Ocampo and ACT Teachers party-list Rep. France Castro have been tagged as communist rebels — a charge that has prompted them and their allies in the militant Makabayan bloc in Congress to consider filing charges. \"[Arme..."
        },
        {
            "title": "MisOr governor to respect possible martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777174/Cagayan-De-Oro/Local-News/MisOr-governor-to-respect-possible-martial-law-extension?rss=1",
            "pub_date": "2018-12-04 14:41:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MISAMIS Oriental Governor Yevgeny Emano was noncommittal on the recommended extension of martial law in Mindanao, but said he will abide by the decision of President Rodrigo Duterte and the Congress. \"I will leave it to the Senate and Congress,” Emano said. State security forces have supposedly gotten a favorable response from local officials and residents when they reportedly made the rounds across the island to get their opinion on the recommendation to prolong martial rule. Emano said he was not consulted by any officials of the military or the police. \"I was not yet consulted. Basta I w..."
        },
        {
            "title": "Retired army officer: Localized peace talks bound to fail - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776913/Bacolod/Local-News/Retired-army-officer-Localized-peace-talks-bound-to-fail?rss=1",
            "pub_date": "2018-12-03 04:45:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "RETIRED Army general Raymundo Jarque is not in favor of having localized peace talks because he said it is bound to fail. Jarque, who has defected to the New People's Army before he retired from the military service, said he believes the localized peace talks will not succeed because the National Democratic Front (NDF) has the organization and a centralized ideology and direction. “The government will have to deal with them properly. Father Luis Jalandoni of the NDF is from here and he is soft-hearted. I have talked to him in the Netherlands and he really cannot forget that he was tortured ..."
        },
        {
            "title": "Church leader believes peace talks in peril after Dureza’s resignation - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776805",
            "pub_date": "2018-12-02 09:42:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "NOW that Jesus Dureza is no longer the government’s chief peace adviser, a church leader is worried that the peace negotiations will take a wrong turn and the efforts that all stakeholders have been working hard for will be undermined. Sowing the Seeds of Peace main convener and Iglesia Filipina Independiente (IFI) Bishop Felixberto Calang said Dureza was instrumental in sustaining the peace talks that reached the fifth round and that his resignation was a loss to the people behind the negotiations. Dureza stepped down as head of the Office of the Presidential Adviser on the Peace Process (..."
        },
        {
            "title": "Defense chief: Satur Ocampo, Rep. Castro wanted to use 'kidnapped' children for propaganda - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/04/delfin-lorenzana-satur-ocampo-france-castro-kidnap-propaganda.html",
            "pub_date": "2018-12-04 06:07:34 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 4) — Defense Secretary Delfin Lorenzana said Tuesday he believes that former Bayan Muna Rep. Satur Ocampo and ACT Teachers Rep. France Castro would use the children they allegedly kidnapped for propaganda. \"I can only surmise that these kids would be used again for propaganda purposes,\" Lorenzana told CNN Philippines' The Source. Last Thursday, Ocampo and Castro along with 17 others were charged for illegally holding minors and transporting 14 children from Talaingod, Davao del Norte to a unknown location.. The 18 accused posted bail on Saturday total..."
        },
        {
            "title": "Tell it to SunStar: Creating death squads - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776775/Cebu/Opinion/Tell-it-to-SunStar-Creating-death-squads?rss=1",
            "pub_date": "2018-12-01 14:33:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE infamous Davao Death Squad, a vigilante group accused by Amnesty International and local human rights advocates of committing widespread summary executions in Davao City must have been in the mind of President Rodrigo Duterte when he announced that he would create his own hit squad, if that is what it takes to counter the sparrow units employed by the New People’s Army (NPA), the armed wing of the Communist Party of the Philippines (CPP). Naming it the “Duterte Death Squad,” the President said it will try to match the communist rebel’s “talent in assassinating people.” An eye for an eye..."
        }
    ]
}