{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzWTNZeGJCSUNaVzRvQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:16:59 GMT",
    "content": [
        {
            "title": "2 new ride-hailing firms get LTFRB accreditation - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061236/2-new-ride-hailing-firms-get-ltfrb-accreditation",
            "pub_date": "2018-12-07 21:42:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The Land Transportation Franchising and Regulatory Board (LTFRB) has accredited two new ride-hailing apps to break Grab's virtual monopoly of the market."
        },
        {
            "title": "LTFRB cancels Dimple Star Bus franchise | News | GMA News Online - GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/677135/ltfrb-cancels-dimple-star-bus-franchise/story/",
            "pub_date": "2018-12-05 03:17:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": "The Land Transportation Franchising and Regulatory Board (LTFRB) has canceled the entire franchise of Dimple Star Bus due to previous accidents involving ..."
        },
        {
            "title": "LTFRB memo exempting 159 buses to stop at PITX ‘falsified’ – Lizada - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059821/ltfrb-memo-exempting-159-buses-to-stop-at-pitx-falsified-lizada",
            "pub_date": "2018-12-04 07:13:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "An LTFRB board member has accused the LTFRB chief of falsifying a memo exempting 159 provincial buses from stopping at the PITX."
        },
        {
            "title": "LTFRB head accused of fraud - The Manila Times",
            "link": "https://www.manilatimes.net/ltfrb-head-accused-of-fraud/477890/",
            "pub_date": "2018-12-04 16:07:39 GMT",
            "source_nm": "The Manila Times",
            "source_url": "https://www.manilatimes.net",
            "desc": "AILEEN Lizada, board member of the Land Transportation Franchising and Regulatory Board, on Tuesday accused LTFRB."
        },
        {
            "title": "LTFRB brings back minimum jeepney fare to P9 for NCR, Regions 3 and 4 - GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/676882/ltfrb-brings-back-minimum-jeepney-fare-to-p9-for-ncr-regions-3-and-4/story/",
            "pub_date": "2018-12-03 07:51:59 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": "The Land Transportation Franchising and Regulatory board (LTFRB) decided on Monday to bring the minimum jeepney fare back to P9 in light of the declining ..."
        },
        {
            "title": "LTFRB revokes Dimple Star bus franchise - Philippine Star",
            "link": "https://www.philstar.com/nation/2018/12/06/1874495/ltfrb-revokes-dimple-star-bus-franchise",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "Philippine Star",
            "source_url": "https://www.philstar.com",
            "desc": "The Land Transportation Franchising and Regulatory Board (LTFRB) has canceled the entire franchise of Dimple Star bus due to previous accidents involving its ..."
        },
        {
            "title": "LTFRB accredits ride-hailing firms SnappyCab, Ryd Global - Rappler",
            "link": "https://www.rappler.com/nation/218410-ltfrb-accreditation-snappycab-ryd-global-december-2018",
            "pub_date": "2018-12-07 07:20:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "There are now 8 companies accredited this year, and 9 overall in the Philippine ride-hailing industry."
        },
        {
            "title": "Osmeña eager for modern PUVs ‘to go’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777790",
            "pub_date": "2018-12-07 15:33:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE 40 modern public utility vehicles (PUVs) proposed for use in Cebu City will soon ferry passengers. Francisco Ouano, Cebu City Transportation Office (CCTO) operations head, said Mayor Tomas Osmeña ordered him to fast-track the fulfillment of the requirements so modern PUVs could start operating. Persano Corp., the operator of the modern PUVs, welcomed the development. “We are very thankful that we can start implementing the PUV Modernization Program. I’m sure commuters are looking forward to a new travel experience,” said Persano Corp. chairman Vigor Mendoza in Tagalog. But some members ..."
        },
        {
            "title": "Transport coop goes for modernization - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777514/Baguio/Local-News/Transport-coop-goes-for-modernization",
            "pub_date": "2018-12-06 11:57:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MEMBERS of the Cordillera Basic Sectors Transport Cooperative (CBSTC) expressed its readiness to undergo modernization once it will be fully implemented in 2019. Rex Bayangan, CBSTC secretary general said the general assembly aims to inform members to convert their associations into cooperatives. “The creation of a cooperative transport is created by law. We just need to follow the guidelines and mandates for us to comply with all the requirements before receiving our franchises coming from the Land Transportation Franchising and Regulatory Board (LTFRB),” Bayangan said. President Rodrigo D..."
        },
        {
            "title": "Resolution on jeepney fare rollback out Monday - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-03 07:35:29 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News LTFRB Chairman Martin Delgra says the agency is commiting to issue today the board resolution lowering the jeepney basic fare. He refused to mention amount until resolution is officially out: ‘What is definite is that we are going to rollback.’ — Jacque Manabat (@jacquemanabat) December 3, 2018 MANILA - A resolution lowering the P10 jeepney minimum fare will be released on Monday, regulators said. The fare rollback was prompted by recent fuel price cuts, Land Transportation Franchising and Regulatory Board (LTFRB) Chairman Martin Delgra told reporters. However, he declined to announce the a..."
        },
        {
            "title": "LTFRB orders provisional rollback of jeepney fares in NCR, Regions 3 and 4 - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/Jeepney-fare-rollback-fuel-prices.html",
            "pub_date": "2018-12-03 09:40:43 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — The Land Transportation Franchising and Regulatory Board (LTFRB) announced Monday the lowering of minimum fares for jeepneys in the National Capital Region, Central Luzon (Region III), and Calabarzon and Mimaropa (Region IV). LTFRB was directed by Transportation Secretary Arthur Tugade on November 26 to implement a motu proprio rollback on jeepney fare starting this week. Board Resolution No. 91 said the rollback of base fare from ₱10 to ₱9 was due to the \"world price of diesel\" going down, which resulted in the decrease of pump prices locally. \"..."
        }
    ]
}