{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTnpCNmRtMXJjUklDWlc0b0FBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:00:45 GMT",
    "content": [
        {
            "title": "Albayalde: Duterte ‘kill order’ for bishops a ‘personal matter’ - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060588/albayalde-duterte-kill-order-for-bishops-a-personal-matter",
            "pub_date": "2018-12-06 04:58:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "No official directive yet from Duterte to form 'death squad' vs. Sparrow — Albayalde - GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/677267/no-official-directive-yet-from-duterte-to-form-death-squad-vs-sparrow-albayalde/story/",
            "pub_date": "2018-12-06 02:45:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": "Philippine National Police chief Director Genreal Oscar Albayalde said Thursday that there is no official directive yet from President Rodrigo Duterte to establish ..."
        },
        {
            "title": "Albayalde no plans of joining politics like ‘Bato’ - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060642/albayalde-no-plans-of-joining-politics-like-bato",
            "pub_date": "2018-12-06 07:25:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "Albayalde claims no human rights complaints filed over Mindanao martial law - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/albayalde-human-rights-complaint-martial-law-mindanao.html",
            "pub_date": "2018-12-05 04:07:30 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — Philippine National Police chief Director General Oscar Albayalde claimed that no human rights complaints ..."
        },
        {
            "title": "Albayalde clarifies which NPA hit squad still exists - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059594/albayalde-clarifies-which-npa-hit-squad-still-exists",
            "pub_date": "2018-12-03 11:14:59 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The Special Partisan Unit, or Sparu, the notorious hit squad of the NPA, still exists, Director General Oscar Albayalde said on Monday."
        },
        {
            "title": "Crime rate in 3rd quarter of 2018 lower than previous – PNP chief - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059296/overall-crime-rate-oscar-albayalde",
            "pub_date": "2018-12-02 18:38:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The overall crime rate in the country recorded for the third quarter of 2018 is lower compared to previous records, according to Director General Oscar D ..."
        },
        {
            "title": "PNP chief hoping for approval of third martial law extension in Mindanao - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060662/pnp-chief-hoping-for-approval-of-third-martial-law-extension-in-mindanao",
            "pub_date": "2018-12-06 07:57:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Philippine National Police (PNP) chief Director General Oscar Albayalde said he is hopeful that Congress will approve the third extension of martial law in ..."
        },
        {
            "title": "'Harsher' war on drugs won't violate laws: Albayalde - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 05:47:26 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Watch more in iWantv or TFC.tv MANILA - The Philippine National Police will stay within the ambit of the law despite President Rodrigo Duterte's warning to crack down on narcotics with more violence, the chief said Thursday. Duterte said he will \"be harsh and there might be widespread violence\" as he tries to \"finish\" the drug problem alongside his police and military forces. But Dir. Gen. Oscar Albayalde, chief of the PNP, said the President has been saying this since the beginning of his term but \"there was no widespread violence actually.\" \"The President already repeatedly said that, but..."
        },
        {
            "title": "Police, military formally recommend martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777295/Manila/Local-News/Police-military-formally-recommend-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 06:31:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PHILIPPINE National Police (PNP) Chief Oscar Albayalde and Armed Forces of the Philippines (AFP) Chief-of-Staff have signed a document recommending to President Rodrigo Duterte the extension of martial law in Mindanao for another year. “We have just signed a document together with the outgoing AFP chief-of-staff recommending the extension of martial law in Mindanao for another one year,” Albayalde said Wednesday, December 5. Albayalde said the implementation of martial law has resulted in a drop in crime incidence in Mindanao. “Because of the martial law, we have a drastic improvement in th..."
        },
        {
            "title": "Duterte replaces PH Air Force chief ahead of retirement - Rappler",
            "link": "https://www.rappler.com/nation/218336-duterte-replaces-galileo-kintanar-as-philippine-air-force-chief-december-2018",
            "pub_date": "2018-12-06 05:23:45 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Philippine Air Force (PAF) chief Lieutenant General Galileo Kintanar Jr is being replaced even before his scheduled retirement in 2020. President Rodrigo Duterte has appointed Lieutenant General Rozzano Briguez as the PAF's new commanding general. Malacañang released Briguez's designation papers on Thursday, December 6. Duterte signed them on Wednesday, December 5. Briguez's appointment took effect that day. {source} Lt General Rozzano Briguez is new Philippine Air Force commanding general. @rapplerdotcom pic.twitter.com/Qky5m45Rry — Pia Ranada (@piaranada) December 6,..."
        },
        {
            "title": "'The Source' speaks to PNP Chief Director General Oscar Albayalde - CNN Philippines",
            "link": "https://www.youtube.com/watch?v=JzB9GEoBJIQ",
            "pub_date": "2018-12-05 10:50:38 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "https://www.youtube.com",
            "desc": "The Defense Department recommends the extension of martial law in Mindanao but is another year of martial rule justifiable? Also will the Philippine National Police get an image makeover in the hit teleserye \"Ang Probinsyano\"? Let's go straight to #TheSource of the story PNP Chief Director General Oscar Albayalde."
        },
        {
            "title": "AFP, PNP stand by 'red tag' on Ocampo, Castro - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/afp-pnp-red-tag-satur-ocampo-france-castro.html",
            "pub_date": "2018-12-05 08:24:47 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — The military and police are standing by their position that a former lawmaker and a sitting representative are \"active members\" of the Communist Party of the Philippines (CPP) and its armed wing, the New People's Army (NPA) amid threats of possible charges before the Office of the Ombudsman. Former Bayan Muna party-list Rep. Satur Ocampo and ACT Teachers party-list Rep. France Castro have been tagged as communist rebels — a charge that has prompted them and their allies in the militant Makabayan bloc in Congress to consider filing charges. \"[Arme..."
        },
        {
            "title": "Duterte: Police did right thing by arresting Satur Ocampo - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/duterte-police-arrest-satur-ocampo.html",
            "pub_date": "2018-12-03 14:26:43 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — President Rodrigo Duterte is backing members of the police who arrested former Representative Satur Ocampo. Speaking to media after an event in Malacañang on Monday, the President said, \"The police did the right thing.\" He added Ocampo's intentions may have been good, \"but there is the intent which is criminal in bringing out and transferring children from one area to another, especially using them... eventually using them in their struggle.\" President Rodrigo Duterte on the arrest of former lawmaker Satur Ocampo: I think the police did the right..."
        },
        {
            "title": "AFP, PNP to recommend Mindanao martial law extension - Rappler",
            "link": "https://www.rappler.com/nation/218079-afp-pnp-recommend-mindanao-martial-law-extension",
            "pub_date": "2018-12-03 02:34:42 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The Armed Forces of the Philippines (AFP) and the Philippine National Police (PNP) will recommend extending martial law in Mindanao. Speaking to reporters on Monday, December 3, military chief General Carlito Galvez Jr said they have yet to submit the formal recommendation, but they will prescribe one more year of martial law for Mindanao. \"For now, that's our recommendation that will be submitted to the secretary of national defense and then most probably this conference, this coming [December] 12 with the new chief of staff. We will be presenting the recommendation,\"..."
        },
        {
            "title": "AFP, police recommend martial law extension in Mindanao - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776901/Manila/Local-News/AFP-police-recommend-martial-law-extension-in-Mindanao?rss=1",
            "pub_date": "2018-12-03 03:36:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Armed Forces of the Philippines (AFP) and Philippine National Police (PNP) have recommended the extension of martial law in Mindanao for another year. AFP Chief-of-Staff General Carlito Galvez Jr. said Monday, December 3, that \"there is a clamor for the extension considering that terrorism is still lurking in the area.\" \"Ang nakikita namin, lahat ng RTOC (Regional Tactical Operations Center), LGU (local government units) and even Comelec (Commission on Elections) and other agencies have recommended for at least one year (extension),\" he said in an interview with reporters in Camp Aguina..."
        }
    ]
}