{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGRyZW5FMUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:20:17 GMT",
    "content": [
        {
            "title": "Over 1000 jobs open for persons with disabilities: DOLE - ABS-CBN News",
            "link": "https://news.abs-cbn.com/business/12/02/18/over-1000-jobs-open-for-persons-with-disabilities-dole",
            "pub_date": "2018-12-02 07:40:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "The Department of Labor and Employment (DOLE) said over 1000 jobs will be available for persons with disabilities in a job fair on Wednesday Dec."
        },
        {
            "title": "Dole offers incentive to firms hiring PWDs - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060452/dole-offers-incentive-to-firms-hiring-pwds",
            "pub_date": "2018-12-05 21:20:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Secretary Silvestre Bello III of the Department of the Labor and Employment (Dole) said such companies would be granted a yearlong “immunity from ..."
        },
        {
            "title": "Capitol, Dole award P22.3M to Spes, Tupad beneficiaries - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777061",
            "pub_date": "2018-12-03 14:52:56 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Provincial Government of Pampanga and the Department of Labor and Employment (Dole) awarded on Monday, December 3, a total of P22.3 million to ..."
        },
        {
            "title": "Workers get additional pay on Dec. 8 holiday - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777613",
            "pub_date": "2018-12-06 16:23:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WORKERS nationwide are expected to receive an additional 30 percent of their hourly rate this Saturday after Malacañang declared Dec. 8 a special non-working holiday. According to the Catholic Church, Dec. 8 is the Feast of the Immaculate Conception of the Blessed Virgin Mary. The Department of Labor and Employment (Dole) 7 reminded employers who plan to allow their employees to work on Saturday to pay the additional rate entitled to them. But Dole 7 Director Johnson Cañete also reminded employees that if they don’t work on the special non-working holiday, they are not entitled to the 30 pe..."
        },
        {
            "title": "Pangan: The proposed Trabaho Centers - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777554",
            "pub_date": "2018-12-06 14:43:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "IF THE Senate Bill No. 1278 or the proposed Trabaho Center in Schools Act will pass into law as sponsored by Senator Paolo “Bam” Aquino, public high schools and state universities and colleges will have job placement offices. As reported, “The primary aim of the bill is to help and properly guide students in choosing the career tracks that they intend to pursue and to aid in matching senior high school students with industry employment opportunities”. For the record, Public Employment Service Offices (PESOs) have been conducting, with monitoring by Dole, career guidance counselling for Seni..."
        },
        {
            "title": "Biz leader: Upgrading of Filipino workers needed amid mobilization of manpower - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777109",
            "pub_date": "2018-12-04 05:10:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "A LOCAL business leader said there is a need to upgrade the Filipino workforce amid the growing trend on the mobilization of manpower, particularly foreign nationals going to the Philippines as employees. Frank Carbon, chief executive officer of Metro Bacolod Chamber of Commerce and Industry (MBCCI), said migration of workers signals globalization or integration among countries. Carbon said the Philippines has to prepare for this through one, scaling up the knowledge and skills of Filipino workers as well as those of future labor force. \"The world is becoming smaller, the Philippines is bec..."
        },
        {
            "title": "PWD job fair to offer 1,000 jobs - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776830/Manila/Local-News/PWD-job-fair-to-offer-1000-jobs?rss=1",
            "pub_date": "2018-12-02 10:47:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MORE than 1,000 jobs are set to be offered by the Department of Labor and Employment (Dole) to qualified applicants during the job fair exclusively set for persons with disability (PWD) on December 5 at the Quezon City Hall. Dole said the day-long event, set in time for the 85th founding anniversary of the department, will offer job openings from different sectors. Job openings include those in the business process outsourcing, electronics, advertising, hotel, health and wellness, travel, media, logistics, manpower and security services, sales, property management, pharmaceutical, and memor..."
        }
    ]
}