{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZuWkRGakVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:17:04 GMT",
    "content": [
        {
            "title": "Headteacher leaves primary school after tests investigation - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/04/headteacher-leaves-primary-school-after-tests-investigation",
            "pub_date": "2018-12-04 15:34:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The headteacher and two other staff members have left a London primary school after an internal investigation found that Sats papers had been systematically ..."
        },
        {
            "title": "A test of critical thinking: Why don’t all AP students take AP tests? - Washington Post",
            "link": "https://www.washingtonpost.com/local/education/a-test-of-critical-thinking-why-dont-all-ap-students-take-ap-tests/2018/12/06/01c3283c-f998-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-07 12:01:04 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Houston's system shows why this daring idea is a money-saver in the long run."
        },
        {
            "title": "Students taking STAAR tests this week can get free guacamole - KXAN.com",
            "link": "https://www.kxan.com/news/local/austin/students-taking-staar-tests-this-week-can-get-free-guacamole/1636243038",
            "pub_date": "2018-12-03 14:56:29 GMT",
            "source_nm": "KXAN.com",
            "source_url": "https://www.kxan.com",
            "desc": "AUSTIN (KXAN) — Some students in Texas are taking standardized tests before they head off to Christmas break, and Chipotle wants to give them an early ..."
        },
        {
            "title": "79,000 pass September 2018 board exams for teachers - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 06:41:24 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA- A total of 79, 212 passed the licensure examination for teachers given last September, the Professional Regulation Commission (PRC) announced Friday. The PRC said 18,409 elementary teachers out of 90,750 examinees and 60,803 secondary teachers out of 126,582 examinees passed the exams. Of the elementary teachers who passed, 17,200 are first timers and 1,209 are repeaters. For the secondary teachers, 52,453 passers are first timers and 8,350 are repeaters. Rhea Joy Yebes Genson from the University of Southeastern Philippines- Davao City topped the licensure exams for elementary teach..."
        },
        {
            "title": "Americans Don't Agree On What They Want From Schools. That's OK. - Forbes",
            "link": "https://www.forbes.com/sites/mikemcshane/2018/12/07/americans-dont-agree-on-what-they-want-from-schools-thats-ok/",
            "pub_date": "2018-12-07 14:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "What do we want out of our schools? It turns out, opinions differ. That is the takeaway from EdChoice’s annual Schooling in America Survey. The survey asked respondents where they would send their children if they had a totally free choice. Thirty-six percent said traditional public school, 13% said charter, 40% said private, and 10% said homeschool (two percent didn’t know). Now, the headline of this graph is usually the comparison between stated preferences and the actual enrollment of students across the country (82% of children attend traditional public schools, 5% attend charter school..."
        },
        {
            "title": "Getting In: Admissions Advice from Architecture Programs Around the World - ArchDaily",
            "link": "https://www.archdaily.com/907252/getting-in-admissions-advice-from-architecture-programs-around-the-world",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "MIT. Image As a follow up to A Glimpse Into the Weird World of Architecture Students' First Assignments I wanted to explore what architecture schools from around the world are looking for in creating their institution’s community of young architects. Approximately 3,550 students enroll annually in the United States into an accredited Bachelor of Architecture (BArch) program according to the National Architectural Accrediting Board (NAAB) and about 70% of that enrollment eventually graduate with a degree in architecture. There are 51 Accredited BArch programs in the United States compared to..."
        },
        {
            "title": "How Academic Standards Can Hold Students Back - Forbes",
            "link": "https://www.forbes.com/sites/nataliewexler/2018/12/05/how-academic-standards-can-hold-students-back/",
            "pub_date": "2018-12-05 14:36:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Education experts have long argued for rigorous state standards on the theory they’ll lead to better curriculum—and higher student achievement. But in most of the U.S., literacy standards have only perpetuated confusion about what good curriculum looks like. And students have suffered as a result. Here’s how things were supposed to work, according to the standards-based reform movement that began about thirty years ago: First, states would adopt broad and ambitious descriptions of what students “should know and be able to do” at each grade level. Then education publishers would create detai..."
        },
        {
            "title": "Revealed: bias faced by minorities in UK driving tests - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/03/black-women-far-less-likely-than-white-men-to-pass-driving-tests",
            "pub_date": "2018-12-03 10:54:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Women and people of colour are significantly less likely than white men to pass UK practical driving tests, according to data analysed by the Guardian. Related: An instructor on driving test bias: 'he was fine with white students...' Figures released by the Driver and Vehicle Standards Agency (DVSA) after a freedom of information request show black women had the lowest pass rates (32%) and white men the highest (56%). The figures, covering 2008-17, also show all women had a pass rate of 43% and all men 50%. Women’s groups and racial equality charities said the figures, revealed as part of t..."
        },
        {
            "title": "6 Interview Tips to Ensure You Land The Best New Hire - Forbes",
            "link": "https://www.forbes.com/sites/karagoldin/2018/12/05/6-interview-tips-to-ensure-you-land-the-best-new-hire/",
            "pub_date": "2018-12-05 18:25:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty The hiring process is continually changing and evolving. LinkedIn and other social networks offer fresh options for finding candidates. There’s always a new tool or technique for ranking resumés and testing an applicant’s ability up front. And it’s increasingly easier to do background research on a candidate as part of the initial screening process. Yet, no matter what the process, the result is always the same. You identify a small number of people that you want to meet for a face-to-face interview. Despite all you could uncover about someone in an hour of browsing online, that in-pe..."
        },
        {
            "title": "‘An education arms race’: inside the ultra-competitive world of private tutoring - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/05/an-education-arms-race-inside-the-ultra-competitive-world-of-private-tutoring",
            "pub_date": "2018-12-05 06:00:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As dusk falls in the Girlington district of Bradford, a trickle of cars begin to arrive in front of a small parade of shops. Parents who have just collected their children at the end of the school day are dropping them off at the Explore Learning tuition centre for extra maths and English coaching. The children sit at a cluster of computer terminals, where they log in to begin their evening studies. The atmosphere is relaxed and lighthearted. The children stay for an hour to work through their lessons, helped where necessary by a member of staff, with 15 minutes’ playtime at the end. Locate..."
        },
        {
            "title": "The U.S. Army is cracking down on potential recruits who can’t pass the fitness test - Fast Company",
            "link": "https://www.fastcompany.com/90276144/the-u-s-army-is-cracking-down-on-potential-recruits-who-cant-pass-the-fitness-test",
            "pub_date": "2018-12-04 09:21:03 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "The U.S. Army wants you–to get fit. The military recently announced a new microsite aimed to help potential recruits master the latest reiteration of the Army Combat Fitness Test (ACFT). There, they can access training information, video tutorials, and proper safety technique tips for the rigorous physical test meant to weed out less-combat-ready candidates. Those interested in enlisting must be able to perform a three-repetition maximum deadlift, a 250-meter sprint-drag-carry, a two-mile run, and two minutes of hand-release push-ups, among other feats. One feat dubbed the “leg tuck” involv..."
        },
        {
            "title": "Seven Steps To Recruit (And Retain) An All-Star Team - Forbes",
            "link": "https://www.forbes.com/sites/forbescoachescouncil/2018/12/05/seven-steps-to-recruit-and-retain-an-all-star-team/",
            "pub_date": "2018-12-05 12:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Building an all-star team is one of the biggest challenges business leaders face. Nothing affects your company’s growth and culture more than the people you hire and retain. Competitors can imitate your products, services or processes, but they can never exactly duplicate your team, how you manage it and how you take care of your people. Some businesses get hiring right, while most others get it wrong. In fact, a McKinsey & Company study found that “82% of companies don’t believe they recruit highly talented people” and that only 7% think they can retain those executives. As an entrep..."
        },
        {
            "title": "Now, AI Makes Online Courses Even Smarter - Forbes",
            "link": "https://www.forbes.com/sites/joemckendrick/2018/12/04/now-ai-makes-online-courses-even-smarter/",
            "pub_date": "2018-12-04 21:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The educational system is broken. For decades, if not centuries, learning was limited by geography and having the means to continue with higher education. Online learning and massive open online courses (MOOCs) promised to address the inequities in education while extending its reach across all geographies. However, the online model simply paved over the older methods with technology, and perhaps even making things worse — pushing course material to students, with no effective way to track how much they’re learning, or even if they’re paying attention. Now, artificial intelligence (AI) may ..."
        },
        {
            "title": "The Neediest Cases Fund: After Years Spent Working for a Diploma, He’s Eager for a New Role - The New York Times",
            "link": "https://www.nytimes.com/2018/12/02/neediest-cases/high-school-diploma-acting.html",
            "pub_date": "2018-12-02 23:04:16 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "By the time he entered 11th grade, Hosea Matthews was ready to quit high school. Only one thing held his interest: an acting workshop intended to use the craft to improve the students’ social and emotional skills. “I was always telling him how talented he was,” said one of the workshop’s teaching artists, Erica Bradshaw, “and that he should use his super power of charisma and charm for good.” But the workshop at William Cullen Bryant High School in Long Island City did not last. “They canceled it,” said Mr. Matthews, now 27. “That was my last straw. I dropped out of high school because of t..."
        },
        {
            "title": "China nationalism unleashes boom in Confucian schooling - Financial Times",
            "link": "https://www.ft.com/content/a5bd3212-d75a-11e8-a854-33d6f82e62f8",
            "pub_date": "2018-12-04 05:06:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "On a misty morning in the city of Chengdu, pre-schoolers at the Wan Hui School dutifully copy Chinese characters as a teacher identifies the origins of each symbol. “We aim to cultivate global students with Chinese qualities,” said Lan Jihong, the principal and co-founder of the school and part of a vanguard of educators behind guoxue, or Chinese “national studies”, which emphasise classical Confucian teachings. “Our responsibility is to lay a secure foundation of Chinese culture especially when students are young, in pre-school.” Although the Chinese Communist party has imposed stricter ed..."
        }
    ]
}