{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGxqWW5GZkVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:19:27 GMT",
    "content": [
        {
            "title": "'Frat war' erupts between Drilon, Gordon during Senate budget deliberations - Rappler",
            "link": "https://www.rappler.com/newsbreak/inside-track/218358-friendly-frat-war-drilon-gordon-senate-deliberations-2019-national-budget",
            "pub_date": "2018-12-06 13:36:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "It starts when Senator Richard Gordon praises his 'brod,' UP president Danilo Concepcion, prompting Senator Franklin Drilon to tease him back."
        },
        {
            "title": "1,200 companies might leave Philippines due to TRAIN 2, Drilon warns - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060162/1200-companies-might-leave-philippines-due-to-train-2-drilon-warns",
            "pub_date": "2018-12-05 05:37:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "At least 1200 companies might leave the country while investors may have doubts on investments if incentives are removed under TRAIN 2."
        },
        {
            "title": "Drilon questions P7.5-B SEA Games fund lodged in DFA budget - GMA News",
            "link": "https://www.gmanetwork.com/news/sports/content/677348/drilon-questions-p7-5-b-sea-games-fund-lodged-in-dfa-budget/story/",
            "pub_date": "2018-12-06 12:28:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": ""
        },
        {
            "title": "Drilon says 1200 companies might leave if TRAIN 2 is enacted - GMA News",
            "link": "https://www.gmanetwork.com/news/money/economy/677203/drilon-says-1-200-companies-might-leave-if-train-2-is-enacted/story/",
            "pub_date": "2018-12-05 10:54:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": "Minority Leader Franklin Drilon warned that at least 1200 companies might leave the country if fiscal incentives are removed under the government's proposed ..."
        },
        {
            "title": "Drilon reiterates ‘no actual rebellion’ in Mindanao - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059933/drilon-reiterates-no-actual-rebellion-in-mindanao",
            "pub_date": "2018-12-04 10:04:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "MANILA, Philippines — Senator Franklin Drilon on Tuesday reiterated that rebellion in Mindanao “no longer persists” as he rejected the plans to extend martial ..."
        },
        {
            "title": "Drilon hits DFA's sports budget - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/Franklin-Drilon-DFA-sports-budget-SEA-games.html",
            "pub_date": "2018-12-07 02:39:30 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — Senate Minority Leader Franklin Drilon on Thursday questioned the ₱7.5-billion budget for the 2019 Southeast Asian (SEA) Games under the Department of Foreign Affairs (DFA). Drilon believes sports development should be handled by a different agency. \"Certain rules have to be followed. In this particular case, the mandate of the DFA has nothing to do with sports development and this is the first time I hear that the dfa is having ₱7.5 billion budget for sports development,\" Drilon said during the budget deliberations. Senate Finance Committee Chai..."
        },
        {
            "title": "Bong Revilla told: Do it right this time - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 05:50:19 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - Several lawmakers on Friday said they were happy for former colleague, Ramon \"Bong\" Revilla Jr. and his family after the actor-politician was acquitted in his Priority Development Assistance Fund (PDAF) scam case. While calling the acquittal \"good,\" Sen. Richard Gordon advised the former senator to \"do it right.\" “The lesson is make sure you do it right. The one the money is intended for, make sure that it is clearly being used not by the senator but by the government,” Gordon said. The problem lies with the seeming mindset of some government officials of treating PDAF as their own..."
        },
        {
            "title": "HOAX: Marcos gold bars, jewelry ‘taken by Aquinos,’ opposition - Rappler",
            "link": "https://www.rappler.com/newsbreak/fact-check/218276-hoax-marcos-gold-bars-jewelry-taken-by-aquinos-opposition",
            "pub_date": "2018-12-07 04:05:44 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Claim: Two websites claim that the Marcoses’ loot, including their gold bars and Imelda’s jewelry, were taken by the Aquinos and other government officials. - A headline on a blogpost dated August 27 on www.newscenterph.info reads, “Ito na! Isiniwalat sa Publiko ang Gold Bars ng mga Marcos na deniposito nina Ex-Pnoy, De Lima, Mar at Drilon sa bansang Thailand.” The post contains a video news report wherein a certain Galma Arcilla, supposedly the director-general of a group calling itself the Transnational-Anti Organized Crime Intelligence Group (TAOC-IG), claimed to have authentic documents..."
        },
        {
            "title": "How senatorial aspirants plan to respond to inflation - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/02/thefilipinovotes-senatorial-forum-inflation-train-bam-aquino-jv-ejercito-serge-osmena.html",
            "pub_date": "2018-12-02 12:57:37 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 2) — Inflation is expected to slow down, but people are still feeling the pinch of high prices. During the #TheFilipinoVotes Senatorial Forum of CNN Philippines, three senatorial aspirants laid down their plans to keep prices down. Bam Aquino Current Senate deputy minority leader Paolo Benigno “Bam” Aquino IV has been vocal about his stance against the Tax Reform for Acceleration and Inclusion (TRAIN) law. As one of the senators who voted against its passage, the re-electionist aspirant said that he will push for legislation that will remove the TRAI..."
        }
    ]
}