{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGw2ZUdwNUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:34:29 GMT",
    "content": [
        {
            "title": "LOOK: Pre-debut photos of Sharon and Kiko's daughter Frankie - ABS-CBN News",
            "link": "https://news.abs-cbn.com/entertainment/12/06/18/look-pre-debut-photos-of-sharon-and-kikos-daughter-frankie",
            "pub_date": "2018-12-06 03:05:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "'Three Words To Forever' posts P6.5 million opening-day gross - manilastandard.net",
            "link": "http://manilastandard.net/showbitz/columns0/simply-red-by-isah-v-red/282095/-three-words-to-forever-posts-p6-5-million-opening-day-gross.html",
            "pub_date": "2018-12-04 10:19:59 GMT",
            "source_nm": "manilastandard.net",
            "source_url": "http://manilastandard.net",
            "desc": "Lower your eyebrows now. It has been a week since the much-ballyhooed flick reteaming former sweethearts Richard Gomez and Sharon Cuneta has been ..."
        },
        {
            "title": "LOOK: Pre-debut photos of Sharon and Kiko's daughter Frankie - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 11:05:54 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA – The eldest daughter of Sharon Cuneta and Senator Francis \"Kiko\" Pangilinan will soon celebrate her 18th birthday. The pre-debut photos of Frankie have been posted online by Nice Print Photography on Thursday. Simone Francesca Emmanuelle, better known as Frankie, one of the three children of Cuneta and Pangilinan will celebrate her debut on December 16. Here’s a look: View this post on Instagram A post shared by Niceprintphoto (@niceprintphoto) on Dec 5, 2018 at 4:42am PST View this post on Instagram A post shared by Niceprintphoto (@niceprintphoto) on Dec 5, 2018 at 4:58am PST View..."
        },
        {
            "title": "Mendoza: Abreeza treats media to ‘Three Words to Forever’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777336",
            "pub_date": "2018-12-05 11:34:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "ABREEZA Mall treated the Davao media to a movie night as it blocked an entire cinema for them to watch “Three Words to Forever” exclusively. The film, which topbills Sharon Cuneta, Richard Gomez and Kathryn Bernardo, talks about family and the challenges every member has been trying to resolve. It also tackles the importance of honesty and the family members’ motivation and commitment to keep them intact amid the difficulties and differences. This heartwarming story of Rick and Cristy and their daughter Tin was witnessed by the Davao press during the block screening last November 29. It was..."
        }
    ]
}