{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGgyZUcxaUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:03:50 GMT",
    "content": [
        {
            "title": "Brad Pitt, Angelina Jolie reach child custody agreement - Rappler",
            "link": "https://www.rappler.com/entertainment/news/218055-brad-pitt-angelina-jolie-child-custody-agreement",
            "pub_date": "2018-12-02 13:04:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Jolie's lawyer Samantha Bley DeJean says a custody arrangement has been agreed upon, which was signed by both parties."
        },
        {
            "title": "Family separations at border down, but dozens still affected - The Associated Press",
            "link": "https://www.apnews.com/dcb05d02726e4d4c9b6de2a31944ba81",
            "pub_date": "2018-12-06 18:01:51 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Trump administration separated 81 migrant children from their families at the U.S.-Mexico border since the June executive order that stopped the general practice amid a crackdown on illegal crossings, according to government data obtained by The Associated Press. Despite the order and a federal judge's later ruling, immigration officials are allowed to separate a child from a parent in certain cases — serious criminal charges against a parent, concerns over the health and welfare of a child or medical concerns. Those caveats were in place before the zero-tolerance poli..."
        },
        {
            "title": "Lumad kids 'rescued' in Talaingod back with parents – DSWD - Rappler",
            "link": "https://www.rappler.com/nation/218160-lumad-kids-rescued-talaingod-davao-del-norte-back-with-parents",
            "pub_date": "2018-12-07 06:39:42 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The Department of Social Welfare and Development (DSWD) said on Friday, December 7, that 12 of the 14 minors found traveling with the group of former Bayan Muna representative Satur Ocampo in Talaingod, Davao del Norte, have returned to their families. The DSWD returned the children to their parents on Wednesday, December 5, after Davao Regional Trial Court Branch 8 Presiding Judge Glenn Aquino ordered it. Aquino said in his decision that the DSWD had “no authority or lawful basis to retain the children in its custody, let alone, to deprive the petitioners, who are the..."
        },
        {
            "title": "For N.Y.’s Foster Children, Running Away Can Lead to Handcuffs - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/nyregion/foster-children-arrest-warrants-nyc.html",
            "pub_date": "2018-12-07 01:05:52 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "[What you need to know to start the day: Get New York Today in your inbox.] Nevayah still remembers the feel of the handcuffs. They were foreign to her; she had never been in trouble. A latecomer to New York City’s foster care system, Nevayah had been signed over to the Administration for Children’s Services when she was 16. Rather than enter a group home, she told her caseworker she would prefer to live with her mother in Ohio. Eager to start school, she bought a bus ticket, made it to Cleveland and phoned the agency to let them know that she was safe. Per protocol, A.C.S. said, they would..."
        },
        {
            "title": "81 children separated from families at US-Mexico border since June, government data shows - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/trump-government-separates-81-migrant-children-from-families/10592152",
            "pub_date": "2018-12-06 13:08:18 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Trump administration has separated 81 migrant children from their families at the United States-Mexico border since an executive order sought to end the practice in June, according to government data. Key points: - Since June 21, 76 adults were separated from the children, according to the data - It showed 51 of those adults were criminally prosecuted - At its height, more than 2,400 children were separated from their guardians Despite the order and a federal judge's later ruling, immigration officials are allowed to separate a child from a parent in certain cases — serious criminal cha..."
        },
        {
            "title": "Nocppo welcomes raps vs 3 Sagay cops - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777476",
            "pub_date": "2018-12-06 08:11:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Negros Occidental Police Provincial Office (Nocppo) is ready to answer the charges filed by the minor-witness on the “Sagay 9” incident, through his mother, against the three cops assigned in Sagay for allegedly coercing him to testify on the incident. Senior Superintendent Rodolfo Castil Jr., director of Nocppo, said on Wednesday, November 5, that they’ve been expecting the camp of the minor, through the assistance of the National Union of Peoples’ Lawyers (NUPL), to press charges against the policemen. “Expected naman na din yun. Karapatan din naman nila yun” (It was expected. It’s al..."
        },
        {
            "title": "Getting Past the Barriers: When a Mother Is in Prison - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/well/family/getting-past-the-barriers-when-a-mother-is-in-prison.html",
            "pub_date": "2018-12-06 10:00:07 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "When Courtney Saunders was sentenced to two and a half years in prison for drug possession, everything in her life seemed to be falling apart. But perhaps the most agonizing aspect was that she would be separated from her daughters, then 4 and 2. “Visits in jail took place behind plexiglass windows, no physical contact,” said Ms. Saunders. “I worried this would traumatize my daughters if they saw me like that. If we were given the chance to have a more child-friendly visit, that would have meant so much to the mothers there — it would have helped us hold onto some hope,” she said. After ser..."
        },
        {
            "title": "Raps filed vs Sagay minor-survivor’s pa, cops - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777290",
            "pub_date": "2018-12-05 05:25:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE father of the minor who witnessed the bloody massacre in Sagay City, Negros Occidental, and three policemen from Sagay City Police Station are facing charges before the Department of Justice (DOJ) on Tuesday, December 4, for allegedly forcing the minor to testify on the “Sagay 9” incident which happened on October 20. Lawyer Katherine Panguban of the National Union of Peoples’ Lawyers (NUPL), in a phone interview with SunStar Bacolod on Tuesday, said the mother of the minor filed a complaint for violation of Republic Act 9262 or the Anti-Violence Against Women and Children Act against V..."
        },
        {
            "title": "Deported Parents Make Last-Ditch Effort To Reunite With Separated Kids In U.S. - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/deported-immigrant-parents-children_us_5bf5990ce4b0771fb6b54847",
            "pub_date": "2018-12-04 01:38:33 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A number of the roughly 400 parents who were separated from their kids under the Trump administration’s zero tolerance policy and deported back to Central America want the U.S. government’s permission to cross the border once again. On Monday, the American Civil Liberties Union sent the Department of Justice the first batch of declarations from 12 parents who claim they were denied a fair chance at applying for asylum. Advocates say that in many instances, returning to the U.S. is the only way deported parents and their children, who have now been separated for up to six months, can see eac..."
        },
        {
            "title": "Child prisons are beyond reform - it's time to stop jailing young people - The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/03/child-prisons-beyond-reform-stop-jailing-young-people",
            "pub_date": "2018-12-03 09:08:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jake Hardy was 17 years old when he hanged himself in prison in 2012. Minutes before, CCTV cameras captured other children crowded around his cell goading him to kill himself, while prison officers watched. Like so many imprisoned children, Jake had special educational needs and mental health difficulties. Jake’s mother, Liz, spoke at the recent launch of a new campaign – run by Article 39, the Centre for Crime and Justice Studies, the Howard League for Penal Reform, Inquest and the National Association for Youth Justice – pressing for the closure of England’s child prisons. Most of the 861..."
        },
        {
            "title": "Fate of New Mexico man who killed 5 as a teen revisited - The Associated Press",
            "link": "https://apnews.com/5f02cb136b8b4e74a6f3a65e27b2c933",
            "pub_date": "2018-12-01 17:10:23 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ALBUQUERQUE, N.M. (AP) — A New Mexico man who killed five family members as a teen is set to return to court Monday for a weeklong hearing to determine whether he has been rehabilitated while in state custody. It is the second such hearing for 21-year-old Nehemiah Griego, who three years ago pleaded guilty to second-degree murder and child abuse resulting in death in the shootings of his parents and three siblings at the family's home south of Albuquerque. The details of the 2013 shootings stunned New Mexico's largest city, in part because of the number of fatalities, the chilling details o..."
        },
        {
            "title": "Who pays for the stepchildren in a blended family? - MarketWatch",
            "link": "https://www.marketwatch.com/story/who-pays-for-the-stepchildren-in-a-blended-family-2018-11-02",
            "pub_date": "2018-12-03 02:35:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "LOVE &AMP; MONEY By Alessandra Malito Parents face myriad financial conundrums when they’re part of a blended family Navigating two families doesn’t usually come with a simple resolution and a laugh track. Courtesy Everett Collection Love & Money is a new MarketWatch series looking at how money issues impact our relationships with significant others, friends and family. Bobbi Rebell and her husband are both in their second marriages — and that creates a myriad of emotional and financial complications. When they married more than 10 years ago, her husband had a 6-year-old and 9-year-old with..."
        }
    ]
}