{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0ptWTNoeEVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:01:28 GMT",
    "content": [
        {
            "title": "PBA Finals: Magnolia frustrates Alaska anew, takes 2-0 lead - INQUIRER.net",
            "link": "https://sports.inquirer.net/330486/pba-finals-magnolia-frustrates-alaska-anew-takes-2-0-lead",
            "pub_date": "2018-12-07 13:31:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://sports.inquirer.net",
            "desc": ""
        },
        {
            "title": "Magnolia pummels Alaska to open Governors' Cup finals - GMA News",
            "link": "https://www.gmanetwork.com/news/sports/basketball/677233/magnolia-pummels-alaska-to-open-governors-cup-finals/story/",
            "pub_date": "2018-12-05 14:19:00 GMT",
            "source_nm": "GMA News",
            "source_url": "https://www.gmanetwork.com",
            "desc": ""
        },
        {
            "title": "PBA Finals: Error-prone Alaska shoots itself in foot anew - ABS-CBN News",
            "link": "http://sports.abs-cbn.com/pba/news/2018/12/07/pba-finals-error-prone-alaska-shoots-foot-anew-50811",
            "pub_date": "2018-12-07 14:49:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "http://sports.abs-cbn.com",
            "desc": "Coach Alex Compton said Alaska will be back at it in no time – if and when they do one thing and one thing alone."
        },
        {
            "title": "HIGHLIGHTS: Magnolia vs Alaska - PBA Finals 2018 Game 1 - Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218137-finals-updates-magnolia-alaska-game-1-december-5-2018",
            "pub_date": "2018-12-04 08:35:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "The Magnolia Hotshots and the Alaska Aces joust for the PBA Governors' Cup championship starting on Wednesday, December 5, at 7 pm."
        },
        {
            "title": "PBA Governors' Cup finals series rolls off today at MOA Arena - BusinessWorld Online",
            "link": "https://www.bworldonline.com/pba-governors-cup-finals-series-rolls-off-today-at-moa-arena/",
            "pub_date": "2018-12-05 00:02:00 GMT",
            "source_nm": "BusinessWorld Online",
            "source_url": "https://www.bworldonline.com",
            "desc": "AFTER being off for a fortnight to give way to the World Cup campaign of the national team, the best-of-seven Philippine Basketball Association Governors' finals ..."
        },
        {
            "title": "Compton is 0-4 in the PBA Finals, but simply refuses to live in the past - Sports Interactive Network Philippines",
            "link": "https://www.spin.ph/basketball/pba/compton-is-0-4-in-the-pba-finals-but-simply-refuses-to-live-in-the-past-a795-20181203",
            "pub_date": "2018-12-07 23:35:06 GMT",
            "source_nm": "Sports Interactive Network Philippines",
            "source_url": "https://www.spin.ph",
            "desc": "ALASKA coach Alex Compton has a 0-4 record in the PBA Finals, but he is not living in the past and instead is looking forward to winning a championship with ..."
        },
        {
            "title": "Magnolia noses out Alaska for 2-0 lead in PBA finals - Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218460-results-magnolia-alaska-game-2-december-7-2018",
            "pub_date": "2018-12-07 11:58:36 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Jio Jalalon came through the clutch to propel Magnolia to a hard-fought 77-71 win over Alaska in Game 2 of the 2018 PBA Governors' Cup finals at the Araneta Coliseum on Friday, December 7. Despite finishing with just 7 points, Jalalon made them all count by scoring 4 of his side's last 6 points as the Hotshots gained a 2-0 lead in the best-of-seven championship affair. The Hotshots played catchup basketball throughout and even trailed by as much as 9 points before overtaking the Aces, 66-65, off a Paul Lee stepback jumper with 9:15 minutes left. It was a nip-and-tuck b..."
        },
        {
            "title": "PBA Finals: Magnolia gains 2-0 series upper hand after outlasting Alaska - CNN Philippines",
            "link": "http://cnnphilippines.com/sports/2018/12/07/Magnolia-Hotshots-Alaska-Aces-PBA-Governors-Cup-finals-Game-2.html",
            "pub_date": "2018-12-07 14:30:18 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The Magnolia Hotshots edged out the Alaska, 77-71, in Game 2 of the 2018 PBA Governors' Cup finals Friday at the Smart Araneta Coliseum in Quezon City. Romeo Travis powered the Hotshots with 24 points and nine rebounds, while Ian Sangalang added 11 points and five rebounds. Down by one point, Jio Jalalon scored five straight markers to give Magnolia the lead with 15 seconds left in the contest. JVee Casio had a clean outside shot for the Aces in the ensuing play, but it went wide. Rafi Reavis sealed the victory for the Hotshots with a two-handed ..."
        },
        {
            "title": "LIVE UPDATES: Magnolia vs Alaska - PBA Finals 2018 Game 3 - Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218287-finals-updates-magnolia-alaska-game-3-december-9-2018",
            "pub_date": "2018-12-08 10:38:37 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – One team may seem more desperate for a win, but expect Magnolia and Alaska to bring the same intensity on the floor when they clash in Game 3 of the 2018 PBA Governors' Cup finals. The Hotshots shoot for a commanding 3-0 lead in the best-of-seven championship series after claiming the first two games, but the Aces look bent on trimming the series deficit to avoid a potential sweep. After Magnolia romped their way into the 100-84 series-opening win, it had a harder time against Alaska in Game 2. But it pulled through in crunchtime en route to a 77-71 triumph for a 2-0 s..."
        },
        {
            "title": "More than 2 weeks since last PBA game, Magnolia and Alaska start finals clash - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-05 08:16:56 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Magnolia's Paul Lee (right) and Alaska's Vic Manuel are expected to be at the forefront of their respective teams' attack in their best-of-7 title series, which open Wednesday. PBA Media Bureau After more than 2 weeks out of the limelight, the PBA finally caps its 2017-18 campaign when the Governors' Cup finals between Magnolia and Alaska get underway at Mall of Asia Arena on Wednesday. It has been an action-packed past few days in Philippine basketball, with the UAAP Season 81 finals and the qualifiers for the 2019 FIBA World Cup serving as main draw. The PBA joins the busy week in local h..."
        },
        {
            "title": "LIVE UPDATES: Magnolia vs Alaska - PBA Finals 2018 Game 2 - Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218286-finals-updates-magnolia-alaska-game-2-december-7-2018",
            "pub_date": "2018-12-05 12:06:57 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Magnolia seeks to reassert its mastery while Alaska looks to redeem itself as they lock horns anew in Game 2 of the 2018 PBA Governors' Cup Finals on Friday, December 7, at the Araneta Coliseum. After the Hotshots grabbed a 1-0 lead following a 100-84 Game 1 win on Wednesday, the Aces try to avoid falling into a deeper hole in the best-of-seven duel. In the Hotshots' Game 1 triumph, import Romeo Travis delivered solid numbers of 29 points, 13 rebounds and 5 assists but it was the backcourt pair of Mark Barroca and Jio Jalalon who wreaked havoc against Alaska. Jalalon a..."
        },
        {
            "title": "Magnolia thwarts Alaska to draw first blood in PBA finals - Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218284-results-magnolia-alaska-game-1-december-5-2018",
            "pub_date": "2018-12-05 11:07:17 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Magnolia rode on a blistering start and staved off Alaska's late stand en route to a 100-84 Game 1 win in the 2018 PBA Governors' Cup finals at the Mall of Asia Arena on Wednesday, December 5. Romeo Travis stuffed the stats sheet with 29 points, 13 rebounds and 5 assists while Mark Barroca stabilized the ship in cruchtime as the Hotshots drew first blood in the best-of-seven finals affair. The Hotshots saw their 21-point lead trimmed to just 8 points midway through the 4th quarter, 76-84, but Barroca restored order by scoring or assisting on their next 9 points for a 9..."
        }
    ]
}