{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ5WkdNMkVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:04:05 GMT",
    "content": [
        {
            "title": "Indonesian abducted by Abu Sayyaf found in Sulu - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/indonesian-abducted-by-abu-sayyaf-found-in-sulu",
            "pub_date": "2018-12-06 08:41:01 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "LUUK, Sulu - An Indonesian national abducted by suspected Abu Sayyaf bandits was found by the Armed Forces in a remote village in this town Wednesday."
        },
        {
            "title": "Military's 2022 plan: New army division vs Abu Sayyaf in Sulu - Rappler",
            "link": "https://www.rappler.com/nation/218280-military-create-infantry-divison-hunt-down-abu-sayyaf",
            "pub_date": "2018-12-05 10:46:01 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "The 11th Infantry Division will focus on the island province of Sulu, which has been a stronghold of the Abu Sayyaf and other terror groups."
        },
        {
            "title": "AFP hopes new infantry division will address Abu Sayyaf problem in Sulu - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060410/afp-hopes-new-infantry-division-will-address-abu-sayyaf-problem-in-sulu",
            "pub_date": "2018-12-05 13:42:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The AFP will create a new infantry division to be permanently stationed in Sulu to address the persisting problem of Abu Sayyaf."
        },
        {
            "title": "Duterte eyes revamp of military personnel in Jolo after recent deadly clashes - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 08:45:27 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA—President Rodrigo Duterte on Friday said he will order a revamp of the military’s composition in Jolo, Sulu, following the deaths of several soldiers in recent clashes there. “In a few days I’m transferring one division sa Jolo. Nagsawa na ako. A fortnight ago, nag-usap kami ni Del (Defense Secretary Delfin Lorenzana) and I communicated to them my disappointment kung bakit gano’n, sige na lang tayo mamatayan,” Duterte said in a speech in Davao City. “It’s an attrition thing at tatapusin na natin iyan.” (In a few days I’m transferring one division in Jolo. I’ve grown tired of it. A fo..."
        },
        {
            "title": "Comelec to hold two-day Bangsamoro plebiscite in January, February 2019 - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/comelec-bangsamoro-plebiscite.html",
            "pub_date": "2018-12-07 13:44:54 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The plebiscite for the ratification of the Bangsamoro law will be split into two dates, the Commission on Elections (Comelec) announced Friday. The poll body said the initial plebiscite date of January 21, 2019 will still push through. However, another day was added for local government units which petitioned for voluntary inclusion in the region. The second day of the referendum is set on February 6, 2019. comelec bangsamoro In its press release, Comelec said the geographical areas comprising the Autonomous Region of Muslim Mindanao (ARMM)-- Su..."
        },
        {
            "title": "Gov't, MILF kick off campaign for Bangsamoro plebiscite - Rappler",
            "link": "https://www.rappler.com/nation/218380-government-milf-plebiscite-campaign-period-kick-off",
            "pub_date": "2018-12-06 17:40:05 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Government officials and leaders of the Moro Islamic Liberation Front (MILF) urged the public to unite and take part in the plebiscite to ratify the landmark Bangsmaro Organic Law (BOL) in January 2019. “The BOL is for the welfare not only of the Bangsamoro people but (also of) non-Muslims residing in the Bangsamoro areas…. The BOL is a formula for peace, development, and progress,” MILF peace panel chair Mohagher Iqbal said in a statement Thursday night, December 6. The campaign period for the plebiscite started Friday, December 7, and will end on January 19, 2019. Th..."
        },
        {
            "title": "Bangsamoro youth showcase innovative community projects - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777036",
            "pub_date": "2018-12-03 14:09:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "COTABATO CITY -- Young leaders from the Autonomous Region in Muslim Mindanao gathered in Cotabato City on November 22 to showcase various innovative projects implemented in their respective communities. The event served as a culminating activity for the successful first run of the Bangsamoro Young Leaders Program–Leadership Communities (BYLP–LeadCom), a partnership program implemented by Ayala Foundation, the Office of the Regional Governor–Autonomous Region in Muslim Mindanao (ORG–Armm), and the Eisenhower Fellows Association of the Philippines (Efap). A total of 35 fellows from the five A..."
        },
        {
            "title": "Sultan calls for unity among Muslim leaders ahead of BOL plebiscite - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776799",
            "pub_date": "2018-12-02 09:32:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MADALUM, Lanao Del Sur -- A Maranao sultan has gathered some 500 traditional leaders from all over the two provinces of Lanao to put up a united front in supporting for the ratification of the Bangsamoro Organic Law (BOL) ahead of the plebiscite on January 21, 2019. Sultan Usman Sarangani Sr., the sultan of Uya-an and reigning paramount sultan of Mindanao, said he has gathered the datus and baes of Lanao del Sur and Lanao del Norte to explain to them that the BOL ratification needs their support. The BOL is a mechanism that will create the Bangsamoro Autonomous Region in Muslim Mindanao (BA..."
        }
    ]
}