{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZpTVdjNUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:28:18 GMT",
    "content": [
        {
            "title": "Palace wants Arroyo to explain alleged P2.4-B pork barrel - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060611/palace-wants-arroyo-to-explain-alleged-p2-4-b-pork-barrel",
            "pub_date": "2018-12-06 05:42:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "Dominguez hits Arroyo over 'scandalous' China deals - Rappler",
            "link": "https://www.rappler.com/nation/218343-dominguez-hits-arroyo-scandalous-china-deals",
            "pub_date": "2018-12-06 07:55:00 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "'I don't have to mention the names, I'll just mention some initials. ZTE, for instance,' says Finance Secretary Carlos Dominguez III."
        },
        {
            "title": "Arroyo says House to heed Duterte decision on martial law extension - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060122/arroyo-says-house-to-heed-duterte-decision-on-martial-law-extension",
            "pub_date": "2018-12-05 03:32:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The House of Representatives is bound to heed the call of President Rodrigo Duterte if he requests for another extension of martial law in Mindanao, Speaker ..."
        },
        {
            "title": "The ANC Brief: Their pound of pork - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/the-anc-brief-their-pound-of-pork",
            "pub_date": "2018-12-05 18:59:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "Palace: Arroyo should explain P2.4B Lacson tagged as pork - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060845/palace-arroyo-should-explain-p2-4b-lacson-tagged-as-pork",
            "pub_date": "2018-12-06 23:20:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Speaker Gloria Macapagal-Arroyo should justify the realignments in the proposed 2019 national budget that Senator Panfilo Lacson alleged to be pork, ..."
        },
        {
            "title": "Arroyo: France Castro, Satur Ocampo 'entitled to respectful treatment' - Rappler",
            "link": "https://www.rappler.com/nation/218118-gloria-arroyo-statement-castro-ocampo-entitled-to-respectful-treatment",
            "pub_date": "2018-12-03 10:43:59 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "ACT Teachers Representative France Castro calls for a probe into the the alleged military attacks against the Lumad community in Talaingod, Davao del Norte."
        },
        {
            "title": "De Lima: Revilla's acquittal 'sends wrong signal' - Rappler",
            "link": "https://www.rappler.com/nation/218513-de-lima-revilla-acquittal-plunder-case-sends-wrong-signal",
            "pub_date": "2018-12-08 07:40:08 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Detained opposition Senator Leila de Lima on Saturday, December 8, expressed disbelief over the recent decision of the anti-graft court Sandiganbayan to acquit former senator Ramon \"Bong\" Revilla Jr of plunder charges related to the multi-billion-peso pork barrel scam. De Lima said in a statement sent from her detention cell on Saturday that the verdict was \"a sad moment for truth, justice, and accountability\" and \"sends the wrong signal.\" \"With Revilla’s acquittal, it now appears that legislators are not responsible for how they use their pork, even if this ends up b..."
        },
        {
            "title": "Editorial: Not the big fishes - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777712",
            "pub_date": "2018-12-07 12:27:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "FORMER senator Ramon “Bong” Revilla Jr. is now free to make movies again after the Sandiganbayan acquitted him of plunder. Or he can do what is expected of him after he filed his certificate of candidacy for senator in the May 2019 midterm elections: campaign. He and his close pal Jinggoy Estrada, who is also running for senator, can even campaign together. Estrada is out on bail. Sen. Juan Ponce Enrile can join them on the road. He is also free for age and health reasons but is running for senator like Revilla and Estrada nevertheless. Okay, Revilla has not been totally freed of the cases ..."
        },
        {
            "title": "Dominguez hits Arroyo over 'scandalous' China deals - Rappler",
            "link": "https://www.youtube.com/watch?v=-Wd3998REd0",
            "pub_date": "2018-12-07 22:05:54 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.youtube.com",
            "desc": "Finance secretary Carlos Dominguez hits House Speaker Gloria Macapagal Arroyo over \"scandalous\" deals when she was president. Full story: https://www.rappler.com/nation/218343-dominguez-hits-arroyo-scandalous-china-deals"
        },
        {
            "title": "The ANC Brief: Their pound of pork - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 02:50:33 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News There are at least two lawmakers getting pork in the new budget, according to Sen. Ping Lacson. And president steps up his attack on the religious. These are the stories making the headlines on ANC today: Pork on the table Sen. Ping Lacson, an advocate against pork barrel, revealed that based on the budget approved by the House, two lawmakers would be getting billions in pork. He said one lawmaker is a congresswoman. Lacson then showed a list of areas in Pampanga that would be hosting projects funded by her pork barrel. The other lawmaker, he said, is male from Camarines Sur. These are allu..."
        },
        {
            "title": "Arroyo to support martial law extension - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777317/Manila/Local-News/Arroyo-to-support-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 09:26:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "HOUSE Speaker Gloria Macapagal-Arroyo will recommend the approval of the looming proposal to extend martial law in Mindanao. \"If it comes to our Chamber, I will recommend that we pass it,” said Arroyo when interviewed by the media on Wednesday, December 5. She did not elaborate. Majority Leader Rolando Andaya Jr. earlier expressed support for a resolution to extend martial law in Mindanao for another year. Philippine National Police Chief Oscar Albayalde and Armed Forces of the Philippines (AFP) Chief-of-Staff Carlito Galvez Jr. have signed a document formally recommending the extension. Ga..."
        },
        {
            "title": "House approves bill renaming Clark airport - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777453/Manila/Local-News/House-of-Representatives-approves-bill-renaming-Clark-International-Airport?rss=1",
            "pub_date": "2018-12-06 05:35:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE House of Representatives passed on third reading a bill that seeks to rename the Clark International Airport in Angeles City, Pampanga to Diosdado Macapagal International Airport. A total of 199 lawmakers voted yes to House Bill 8649 during the plenary session on December 3. No one voted against it. The bill mandates the Department of Transportation to place appropriate markers on the airport and its facilities and issue the necessary orders and circulars to implement the provisions of the Act. Authors of the bill are Majority Leader Rolando Andaya Jr., Deputy Speaker Arthur Yap, Senior..."
        },
        {
            "title": "Arroyo denies railroading Charter change resolution - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777315/Manila/Local-News/Arroyo-denies-railroading-Charter-change-resolution?rss=1",
            "pub_date": "2018-12-05 09:01:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "HOUSE Speaker Gloria Macapagal-Arroyo has denied that the House of Representatives railroaded the passage of the resolution suggesting amendments to the 1987 Constitution. The Resolution of Both Houses No. 15 or the “Resolution of Both Houses Proposing the Revision of the 1987 Constitution of the Republic of the Philippines,” was passed on second reading during the plenary session Tuesday, December 4, just a week before the Congress will adjourn for the holidays. Its passage came even after the Senate said it would not support the House’s proposed charter due to lack of time. “Well, it’s pa..."
        },
        {
            "title": "Solon urges Lacson to reveal 'pork' in Senate budget - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/antonio-tinio-ping-lacson-pork-barrel-funds-2019-budget.html",
            "pub_date": "2018-12-06 12:36:55 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — A lawmaker from the Makabayan bloc in the House of Representatives on Thursday called on Senator Panfilo Lacson to reveal details about the \"pork barrel\" or discretionary funds allegedly inserted by senators in the proposed 2019 national budget. This amid Lacson's claims that multibillion pesos worth of pork barrel funds were inserted by some congressmen in the ₱3.575 trillion budget for next year. READ: Lacson bares P130 billion in 'pork funds' hidden in 2019 budget \"We hope that Senator Lacson will be thorough para mapakita 'yung extent ng pork..."
        },
        {
            "title": "The World Tonight: Pampanga, Camarines Sur top list of congressional insertions: Lacson - ABS CBN News",
            "link": "https://www.youtube.com/watch?v=NGbM0ZUk-00",
            "pub_date": "2018-12-05 23:31:52 GMT",
            "source_nm": "ABS CBN News",
            "source_url": "https://www.youtube.com",
            "desc": "At least two lawmakers are said to have cornered the bulk of congressional insertions under the General Appropriations (GAA) bill for 2019, Sen. Panfilo Lacson said. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #NewsPatrol #ANCNews"
        },
        {
            "title": "Duterte can veto supposed pork in 2019 budget – Palace - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/Rodrigo-Duterte-Palace-pork-2019-budget-Sal-Panelo.html",
            "pub_date": "2018-12-06 06:28:20 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — Malacañang on Thursday said President Rodrigo Duterte can use his veto power on the supposed ₱2.4-billion \"pork\" allocated for House Speaker Gloria Macapagal Arroyo's district in Pampanga. \"If he (Duterte) feels that it's a violation of the Constitution, he will do it,\" Presidential Spokesperson Sal Panelo said in a media briefing. Panelo responded to Senator Panfilo \"Ping\" Lacson's remarks during Senate deliberations on the proposed ₱3.757-trillion 2019 national budget Wednesday. Lacson said \"pork\" was inserted in the proposal that was approved ..."
        },
        {
            "title": "Arroyo: Approved draft federal charter went through legislative mill - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/Proposed-federal-constitution-Arroyo-House.html",
            "pub_date": "2018-12-05 06:00:22 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — House Speaker Gloria Macapagal-Arroyo on Wednesday said there was no pressure from the chamber's leadership to hasten passage of the proposed federal constitution. Arroyo said there were plenary debates on Resolution of Both Houses (RBH) 15 before it was passed on second reading on Tuesday through viva voce or voice voting. \"It's part of the democratic process. There was a debate, it was voted on,\" she said. Related: House passes draft federal charter on 2nd reading The Speaker said she only proposed a step in the process. \"You know that I did no..."
        },
        {
            "title": "Arroyo’s district gets P2.4B in House-approved 2019 budget - Rappler",
            "link": "https://www.rappler.com/nation/218249-lacson-hints-arroyo-district-gets-billion-pesos-under-house-approved-2019-national-budget",
            "pub_date": "2018-12-05 04:51:36 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The second district of Pampanga, which House Speaker Gloria Arroyo represents, has an allocation of P2.4 billion in the 2019 General Appropriations Bill (GAB) approved by the House of Representatives. This was revealed in a partial list of pork barrel insertions Senator Panfilo Lacson presented during the Senate budget deliberations on Wednesday, December 5, but he said he could not “absolutely say” it was Arroyo's doing. During plenary, Lacson said House lawmakers inserted discretionary funds even after the second reading budget approval in plenary. “The [House's] ame..."
        },
        {
            "title": "SC upholds acquittal of Mikey Arroyo in ₱27-M tax evasion case - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/05/supreme-court-acquittal-Mikey-Arroyo-court-of-tax-appeals.html",
            "pub_date": "2018-12-05 06:05:04 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — The Supreme Court (SC) has affirmed the acquittal of former Pampanga 2nd District Representative Juan Miguel \"Mikey\" Arroyo in his P27-million tax evasion case. In an extended resolution dated September 12, 2018, the high court said it junked the government's appeal assailing the Court of Tax Appeals' (CTA) decision to clear Arroyo \"for its procedural defects and substantive deficiencies.\" SC upholds Arroyo \"The CTA in Division, noting that the BIR (Bureau of Internal Revenue) did not discover the sources of Arroyo's vaunted income, fully disclos..."
        },
        {
            "title": "If Duterte asks, Arroyo to recommend 3rd Mindanao martial law extension - Rappler",
            "link": "https://www.rappler.com/nation/218241-arroyo-to-recommend-3rd-extension-mindanao-martial-law-if-duterte-asks",
            "pub_date": "2018-12-05 04:05:57 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Speaker Gloria Macapagal Arroyo said on Wednesday, December 5, that she would recommend a third extension of martial law in Mindanao if President Rodrigo Duterte requests it. “If it comes to our chamber, I will recommend that we pass it,” Arroyo told reporters in an ambush interview on Wednesday. The former president now Pampanga 2nd District congresswoman made the statement two days after the Armed Forces of the Philippines (AFP) and the Philippine National Police (PNP) said they would recommend another extension of martial law in Mindanao. Duterte has been waiting f..."
        },
        {
            "title": "House passes draft federal charter on 2nd reading - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/04/charter-change-federalism-arroyo-house-of-representatives.html",
            "pub_date": "2018-12-05 06:00:03 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 4) — The House of Representatives on Tuesday passed on second reading its draft constitution that seeks to shift to a federal form of government. Resolution of Both Houses of Congress (RBH) No. 15, penned by House Speaker Gloria Macapagal-Arroyo, was approved through viva voce or voice voting during the plenary session. It is now one step away from being passed by the lower chamber. Arroyo earlier said the lawmakers would focus on charter change this week. Arroyo's draft was controversial for a number of reasons, including the removal of term limits f..."
        },
        {
            "title": "House approves bill renaming Clark airport after Diosdado Macapagal - Rappler",
            "link": "https://www.rappler.com/nation/218147-house-3rd-reading-bill-renaming-clark-international-airport-after-diosdado-macapagal",
            "pub_date": "2018-12-04 02:18:25 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The House of Representatives on Monday, December 3, approved the bill that seeks to revert the name of the Clark International Airport to the Diosdado Macapagal International Airport, after the late president and father of Speaker Gloria Macapagal Arroyo. A total of 199 legislators voted yes during the third and final reading of House Bill (HB) 8649. No one voted no or abstained from voting. Macapagal is the 9th president of the Philippines, serving from 1961 to 1965. Arroyo became the 14th president from 2001 to 2010. The Clark International Airport Corporation (CIAC)..."
        },
        {
            "title": "House ends debates on draft federal constitution - Rappler",
            "link": "https://www.rappler.com/nation/218144-house-ends-debates-draft-federal-constitution",
            "pub_date": "2018-12-04 01:52:31 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Efforts to amend the 1987 Constitution are moving fast at the House of Representatives, with plenary debates terminated for Resolution of Both Houses (RBH) 15 late Wednesday night, December 3. What is RBH 15? Penned by no less than Speaker Gloria Macapagal Arroyo and 35 other legislators, RBH 15 contains the House’s proposed draft constitution that would shift the country to federalism. (READ: Highlights of the House's draft federal constitution) RBH has been drawing flak for its controversial provisions, including the removal of the anti-dynasty provision, lifting ter..."
        },
        {
            "title": "House approves bill granting emergency powers vs traffic - Rappler",
            "link": "https://www.rappler.com/nation/218127-house-3rd-reading-bill-emergency-powers-traffic",
            "pub_date": "2018-12-03 12:15:46 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The House of Representatives approved a bill seeking to grant emergency powers to the Department of Transportation (DOTr) chief to address the perennial urban traffic problem. Lawmakers passed House Bill (HB) 6425 on 3rd and final reading on Monday, December 3, with a vote of 188-8-0. President Rodrigo Duterte had previously asked Congress to grant him emergency powers to solve traffic. The House committee on transportation approved the measure in January 2017, but the bill remained pending in the House for months. (READ: Duterte didn't lobby enough, only 5 of 18 prior..."
        },
        {
            "title": "Amante: Chief preoccupations - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776779/Cebu/Opinion/Amante-Chief-preoccupations?rss=1",
            "pub_date": "2018-12-01 14:39:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Supreme Court (SC) cannot function well under a dictator. Newly appointed Chief Justice Lucas Purugganan Bersamin said that some 10 months ago, when Maria Lourdes Sereno still presided over the SC. Now, he has 10 months to show the kind of leadership he thinks the High Court deserves. That the Court must be collegial seems an important point for the new chief. When he appeared before the House of Representatives’ justice committee last January, Justice Bersamin said that the Court, in all its actions, must function in a democratic manner. He admitted he had felt offended by Sereno’s “at..."
        },
        {
            "title": "No more time to pass federalism - Zubiri - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/no-more-time-pass-federalism-migz-zubiri.html",
            "pub_date": "2018-12-03 04:24:10 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, November 3) — Senate Majority Leader Migz Zubiri said there is no more time for the Senate this year to pass possible constitutional amendments in the shift to a federal form of government. Asked on CNN Philippines' The Source on Monday about the chances of the federalism proposal passing in the Senate, Zubiri said, \"We don't have time. We don't even have time on the [2019] budget.\" Charter change is not among the list of Senate priority bills, according to a list previously presented to the media by Senate President Tito Sotto. House Speaker Gloria Macapagal-..."
        },
        {
            "title": "Duterte accuses Satur Ocampo, France Castro of endangering Lumad children - Rappler",
            "link": "https://www.rappler.com/nation/218120-duterte-accuses-satur-ocampo-france-castro-endangering-lumad-children",
            "pub_date": "2018-12-03 10:51:55 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – President Rodrigo Duterte agrees with the police's decision to file human trafficking and kidnapping charges against Leftist leaders Satur Ocampo and France Castro. In an interview with reporters on Monday, December 3, Duterte echoed the police allegation that the two – one former and one incumbent party-list representatives – were guilty of kidnapping for bringing 14 minors out of Talaingod, Davao del Norte. \"I support the police and the military in their views. You know an ordinary person, especially if you're a senator, you must be aware that you cannot remove child..."
        }
    ]
}