{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2h1WW5rd2VCSUNaVzRvQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:34:34 GMT",
    "content": [
        {
            "title": "ICC prosecutor continues preliminary probe on PH drug war - ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/icc-prosecutor-continues-preliminary-probe-on-ph-drug-war",
            "pub_date": "2018-12-06 08:45:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "ICC: Probe on PH drug war continues - CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/icc-probe-duterte-drug-war-philippines.html",
            "pub_date": "2018-12-07 03:21:00 GMT",
            "source_nm": "CNN Philippines",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — The International Criminal Court (ICC) prosecutor said the preliminary examination into alleged crimes against humanity committed during the Duterte administration's drug war would continue despite the Philippines' withdrawal from the Rome Statute. \"The Office is continuing its assessment of the information available in order to reach a determination on whether there is a reasonable basis to believe that the alleged crimes fall within the subject-matter jurisdiction of the Court,\" ICC Prosecutor Fatou Bensouda said in her annual report on prelimi..."
        },
        {
            "title": "ICC prosecutor continues preliminary probe on PH drug war - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 04:45:16 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - The prosecutor of the International Criminal Court (ICC) is continuing its “thorough factual and legal assessment” of available information on the Philippine drug war to determine if it has jurisdiction over alleged crimes under the Rome Statute. ICC Prosecutor Fatou Bensouda revealed this on Wednesday in her annual report on preliminary examination activities of her office. In her 4-page report on the Philippines, Bensouda disclosed that since the start of the preliminary examination on the country’s drug war on February 8, 2018, her office has received 52 communications. While th..."
        },
        {
            "title": "Int'l court prosecutor reports progress in Palestinian probe - The Associated Press",
            "link": "https://apnews.com/f420f3af67c9455e97cdf74317e2c8d8",
            "pub_date": "2018-12-05 19:11:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "THE HAGUE, Netherlands (AP) — International Criminal Court prosecutors intend to complete \"as early as possible\" a long-running preliminary investigation into allegations of crimes in the Palestinian territories, according to a report issued Wednesday. The annual report by ICC prosecutors on progress in nine so-called preliminary examinations underway at the court, said that the Palestinian territories probe \"has advanced and significantly progressed\" analysis of whether legal conditions for opening a case have been met. Those legal conditions include whether alleged crimes were serious eno..."
        }
    ]
}