{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp1TjI1aUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:57:17 GMT",
    "content": [
        {
            "title": "The European chooses CINDE as Latin America's FDI Promotion Agency of the Year - The Costa Rica Star",
            "link": "https://news.co.cr/the-european-chooses-cinde-as-latin-americas-fdi-promotion-agency-of-the-year/77686/",
            "pub_date": "2018-12-01 14:00:22 GMT",
            "source_nm": "The Costa Rica Star",
            "source_url": "https://news.co.cr",
            "desc": "The prestigious international magazine The European chose CINDE as Latin America's top “Investment Promotion Agency of the Year” in the recent ranking ..."
        },
        {
            "title": "Actual FDI in Vietnam on the rise amid trade war - VietNamNet Bridge",
            "link": "https://english.vietnamnet.vn/fms/business/213936/actual-fdi-in-vietnam-on-the-rise-amid-trade-war.html",
            "pub_date": "2018-12-05 09:47:00 GMT",
            "source_nm": "VietNamNet Bridge",
            "source_url": "https://english.vietnamnet.vn",
            "desc": "As of November 20, disbursement of FDI projects in Vietnam jumped to US$16.5 billion, representing an increase of 3.1% year-on-year, as the US and China ..."
        },
        {
            "title": "Tunisia Attracts More Than $780 Million in FDI Over Past 10 Months - Al-Bawaba",
            "link": "https://www.albawaba.com/business/tunisia-attracts-more-780-million-fdi-over-past-10-months-1218522",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "Al-Bawaba",
            "source_url": "https://www.albawaba.com",
            "desc": "The flow of foreign investments grew to about 2 billion dinars over the first ten months of 2018 against 1.7 bln dinars in 2017, that is a 17.1% rise, figures of the ..."
        },
        {
            "title": "Tech-transfer a must for Vietnam to optimize FDI source - VietNamNet Bridge",
            "link": "https://english.vietnamnet.vn/fms/business/213923/tech-transfer-a-must-for-vietnam-to-optimize-fdi-source.html",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "VietNamNet Bridge",
            "source_url": "https://english.vietnamnet.vn",
            "desc": "Vietnam needs to have more effective policies on technology transfer of foreign invested enterprises (FIEs) as global experiences showed that the FDI source ..."
        },
        {
            "title": "Beijing moves to cement influence over world’s financial markets - Financial Times",
            "link": "https://www.ft.com/content/521cea38-db5d-11e8-b173-ebef6ab1374a",
            "pub_date": "2018-12-03 04:30:24 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "One of the motivations behind China’s historic decision to open its economy 40 years ago was the need to attract foreign direct investment. Strong inflows followed and helped transform the Chinese economy. But these are now starting to be eclipsed by a newer font of capital that is surging into the country’s financial markets. The shift in focus from direct investment into factories and offices towards portfolio flows into stocks and bonds reveals much about how China is changing — and how it is starting to exert greater influence over the world’s financial system. Its domestic stock and bo..."
        }
    ]
}