{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ3WDJ4NUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:54:49 GMT",
    "content": [
        {
            "title": "SWU PHINMA tops regional app-making competition - thedailyguardian.net",
            "link": "https://thedailyguardian.net/others/swu-phinma-tops-regional-app-making-competition/",
            "pub_date": "2018-12-05 02:21:17 GMT",
            "source_nm": "thedailyguardian.net",
            "source_url": "https://thedailyguardian.net",
            "desc": "CEBU CITY, Philippines – Southwestern University (SWU) PHINMA wins the top prize in the Mobile App Venture Challenge (MAVC) organized by post-graduate ..."
        },
        {
            "title": "Fire guts 20 houses in Cebu - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1061052/fire-guts-20-houses-in-cebu",
            "pub_date": "2018-12-07 06:57:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "At least 20 houses were gutted by a fire that hit Barangay Poblacion 2, Carcar City, Cebu on Friday morning."
        },
        {
            "title": "New eats: Cebu's Seafood City brings 'paluto all-you-can' concept to Manila - ABS-CBN News",
            "link": "https://news.abs-cbn.com/life/12/05/18/new-eats-cebus-seafood-city-brings-paluto-all-you-can-concept-to-manila",
            "pub_date": "2018-12-05 04:50:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "There's a new restaurant in town that puts “dampa” dining to the next level."
        },
        {
            "title": "10 enforcers to be honored - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777612/Cebu/Local-News/10-enforcers-to-be-honored",
            "pub_date": "2018-12-06 16:37:01 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "FOR someone who has been battling the scorching heat and heavy rain, and braving the dust and insults of some motorists on the daily, one would expect John ..."
        },
        {
            "title": "Fire hits residential area in Cebu City - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060133/fire-hits-residential-area-in-cebu-city-3",
            "pub_date": "2018-12-05 04:15:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "A fire engulfed a residential area in Barangay Kamputhaw, Cebu City."
        },
        {
            "title": "Cebu City's Aiah Arceta crowned Miss Silka Philippines 2018 - ABS-CBN News",
            "link": "https://news.abs-cbn.com/advertorial/life/12/07/18/cebu-citys-aiah-arceta-crowned-miss-silka-philippines-2018",
            "pub_date": "2018-12-07 03:42:00 GMT",
            "source_nm": "ABS-CBN News",
            "source_url": "https://news.abs-cbn.com",
            "desc": "The new Miss Silka Philippines 2018 queen has been crowned, and taking home the highest distinction is the young Maraiah Queen Arceta from Cebu City."
        },
        {
            "title": "Cebu leaders okay DOTr traffic power - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1777445",
            "pub_date": "2018-12-05 17:10:01 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "CEBU officials and the business community welcomed the passage of House Bill (HB) 6425, which would grant emergency powers to the Department of ..."
        },
        {
            "title": "Fire hits Barangay Kamputhaw - sunstar.com.ph",
            "link": "https://www.sunstar.com.ph/article/1777268",
            "pub_date": "2018-12-05 02:47:10 GMT",
            "source_nm": "sunstar.com.ph",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "A fire hits a residential area behind a hotel in Purok 3, Barangay Kamputhaw, Cebu, Wednesday morning, December 5. The fire was raised to second alarm as ..."
        },
        {
            "title": "Dengue cases up in Cebu cities, Bohol - BusinessWorld Online",
            "link": "https://www.bworldonline.com/dengue-cases-up-in-cebu-cities-bohol/",
            "pub_date": "2018-12-02 22:10:00 GMT",
            "source_nm": "BusinessWorld Online",
            "source_url": "https://www.bworldonline.com",
            "desc": "REGIONAL health authorities have issued an alert to community anti-dengue brigades to step up measures in combating mosquito population as dengue cases ..."
        },
        {
            "title": "Cebu couple stabbed dead by neighbors in suspected robbery - INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059715/cebu-couple-stabbed-dead-by-neighbors-in-suspected-robbery",
            "pub_date": "2018-12-04 01:41:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "A couple from Barangay Langkas, Dalaguete town, in south Cebu died after they were stabbed by two neighbors on Monday night."
        },
        {
            "title": "Drivers warned vs counterflowing anew - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1776898",
            "pub_date": "2018-12-02 15:06:10 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WITH Christmas Day approaching, motorists are expected to rush in and out of major thoroughfares in Cebu City to shop for gifts. But despite the yuletide frenzy, ..."
        },
        {
            "title": "'Green' JEG Tower to rise in Cebu - BusinessWorld Online",
            "link": "https://www.bworldonline.com/green-jeg-tower-to-rise-in-cebu/",
            "pub_date": "2018-12-04 00:03:00 GMT",
            "source_nm": "BusinessWorld Online",
            "source_url": "https://www.bworldonline.com",
            "desc": "JEG Development Corporation is currently developing one of Cebu City's few “green buildings” — JEG Tower @ One Acacia. The Grade A office and retail ..."
        },
        {
            "title": "P8.3M shabu seized in Cebu,Bacolod; 4 arrested - The Manila Times",
            "link": "https://www.manilatimes.net/p8-3m-shabu-seized-in-cebubacolod-4-arrested/479168/",
            "pub_date": "2018-12-07 01:37:30 GMT",
            "source_nm": "The Manila Times",
            "source_url": "https://www.manilatimes.net",
            "desc": "Three suspected drug dealers yielded P5.3 million worth of shabu in two separate buy-busts in Cebu City on Thursday while another P3 million was seized from ..."
        },
        {
            "title": "MyBus to offer free bus service between 9 p.m. and 5 a.m. - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1777256",
            "pub_date": "2018-12-04 19:31:18 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MYBUS will start transporting call center agents for free anytime within the month after the Cebu City Government and MyBus operator Metro Rapid Transit ..."
        },
        {
            "title": "P36-M shabu seized from 4 Cebu pushers - The Manila Times",
            "link": "https://www.manilatimes.net/p36-m-shabu-seized-from-4-cebu-pushers/476691/",
            "pub_date": "2018-12-01 16:21:04 GMT",
            "source_nm": "The Manila Times",
            "source_url": "https://www.manilatimes.net",
            "desc": "ANTI-NARCOTICS police arrested four men who yielded more than P36 million worth of shabu during a buy-bust in Sitio Tambis, Barangay Sambag 2 in Cebu ..."
        },
        {
            "title": "3-hectare property in SRP to undergo a public bidding - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1777097",
            "pub_date": "2018-12-03 18:25:38 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "AFTER almost 12 years, the Cebu City Government is opening the South Road Properties (SRP) to its fifth development. Before the year ends, the City is set to ..."
        },
        {
            "title": "'Tanderstruck?' Country's iconic singers ready to rock memory lane with concert in Cebu - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777667",
            "pub_date": "2018-12-07 10:52:28 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Philippines has had three hitmakers who made the '70s extra special with their music: Rey Valera, Nonoy Zuñiga and Marco Sison. The three renowned ..."
        },
        {
            "title": "Cultural films screened at Cebu's 3rd Russian Film Festival - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777661/Cebu/Lifestyle/Cultural-films-screened-at-Cebus-3rd-Russian-Film-Festival?rss=1",
            "pub_date": "2018-12-07 10:42:24 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "CEBU'S third Russian Film Festival showcased a cultural collection of films at the School of Architecture, Fine Arts & Design (Safad) Theatre of the University of ..."
        },
        {
            "title": "No 'Q&A' portion? No problem: 'Mrs. Universe 2018' in Cebu, highlights social issues through forum - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1777546/Cebu/Lifestyle/No-Q-A-portion-No-problem-Mrs-Universe-2018-in-Cebu-highlights-social-issues-through-forum",
            "pub_date": "2018-12-06 13:55:01 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "BEAUTIFUL married women from around the world defied age, proving to the universe that it is not too late for them to achieve their dreams and inspire people."
        },
        {
            "title": "Man found dead in Toledo - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1777461",
            "pub_date": "2018-12-06 07:15:17 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "AN UNIDENTIFIED male person was found dead in Purok 7, Barangay Bunga, Toledo City Thursday morning, December 6. Initial police report said the man ..."
        },
        {
            "title": "Drivers warned vs. counterflowing anew - Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1776898/Cebu/Local-News/Drivers-warned-vs-counterflowing-anew",
            "pub_date": "2018-12-02 15:06:10 GMT",
            "source_nm": "Sun.Star",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WITH Christmas Day approaching, motorists are expected to rush in and out of major thoroughfares in Cebu City to shop for gifts. But despite the yuletide frenzy, ..."
        },
        {
            "title": "Osmeña eager for modern PUVs ‘to go’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777790",
            "pub_date": "2018-12-07 15:33:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE 40 modern public utility vehicles (PUVs) proposed for use in Cebu City will soon ferry passengers. Francisco Ouano, Cebu City Transportation Office (CCTO) operations head, said Mayor Tomas Osmeña ordered him to fast-track the fulfillment of the requirements so modern PUVs could start operating. Persano Corp., the operator of the modern PUVs, welcomed the development. “We are very thankful that we can start implementing the PUV Modernization Program. I’m sure commuters are looking forward to a new travel experience,” said Persano Corp. chairman Vigor Mendoza in Tagalog. But some members ..."
        },
        {
            "title": "Comelec to monitor LGUs in ‘yellow code’ category - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777788",
            "pub_date": "2018-12-07 15:31:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Commission on Elections (Comelec) will closely watch the political situation in Cebu City after it was declared one of the 29 towns and cities in Central Visayas under the election watchlist areas (Ewas). Comelec-Cebu City North District Election Officer Marchel Sarno said the city was placed in the category of intense political rivalry, or yellow code, referring to Mayor Tomas Osmeña and Vice Mayor Edgardo Labella, who are running for mayor, and former mayor Michael Rama and City Councilor Mary Ann de los Santos, who are running for vice mayor. Sarno said Comelec checkpoints will be im..."
        },
        {
            "title": "Kamputhaw fire victim: What are we supposed to do on Christmas Day? - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777784",
            "pub_date": "2018-12-07 15:23:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "HOW are they supposed to celebrate Christmas? This was the question raised by Mercy Zamora, 39, who was among the hundreds who lost their home when a large fire raced through Purok 3, Barangay Kamputhaw, Cebu City last Wednesday, Dec. 5. “Naa ra man g’yod hinooy pagkaon, pero mga gamit g’yod intawn sa balay, wala mi nadala. Mga sinina, naa ra may daghan, pero mga kaldero, mga plato, mga kalan, balde—wala jud mi magamit diri (There is food, but we failed to save a lot of things for the house. We have many clothes but we don’t have pots, plates, pans, pails—we don’t have anything to use here)..."
        },
        {
            "title": "Del Mar named ‘outstanding Filipino’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777783/Cebu/Local-News/Del-Mar-named-outstanding-Filipino?rss=1",
            "pub_date": "2018-12-07 15:09:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "REP. Raul del Mar (Cebu City north district) was the lone Cebuano to be named one of the 2018 The Outstanding Filipinos (Tofil). Established by the Junior Chamber International Senate Philippines in 1988, the Tofil award was created to give public recognition to Filipino men and women, 41 years old and over, with exemplary achievements and contributions to society. Honorees are chosen based on the strength of their character and integrity; and the impact of their achievements on their field of work, public welfare and national development. This year’s awardees include del Mar (government an..."
        },
        {
            "title": "Cebu Pacific launches Cebu-Macau route - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777711",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "TRAVELERS from Visayas and Mindanao now have a chance to fly direct to Asia's \"Las Vegas\" with the launching Friday, December 7, of Cebu Pacific's Cebu-Macau maiden flight. The new route is also expected to promote Cebu as a gateway of Visayas and Mindanao, said Cebu Pacific Director for Marketing Blessie Cruz. \"Cebu Pacific is very proud to launch a direct Cebu-Macau flight as we expand our Cebu network to cater to a growing number of leisure travelers. We are committed to expanding our air services out of Cebu, providing Cebuanos and residents of neighboring provinces in the Visayas with ..."
        },
        {
            "title": "Tell it to SunStar: Clearing operation - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777702/Cebu/Opinion/Tell-it-to-SunStar-Clearing-operation?rss=1",
            "pub_date": "2018-12-07 12:20:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Department of Environment and Natural Resources (DENR) should not only monitor the development in rivers in Cebu City and Mandaue City but should monitor the rivers in other places. DENR people might think that just because these rivers are in suburban areas, they are already clean. There are rivers in places like Consolacion and Minglanilla towns that as of now is being used as garbage dump by the people living nearby. These rivers are now generally clean but if bad practices by the residents are not stopped then what happened to the rivers in Cebu City will also happen to them. Time t..."
        },
        {
            "title": "Nalzaro: Political suicide - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777709/Cebu/Opinion/Nalzaro-Political-suicide?rss=1",
            "pub_date": "2018-12-07 12:23:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WOULD the imposition of stiffer penalties deter erring drivers from committing traffic violations? I beg to disagree. Consider this. Years ago, we imposed death penalty, but it did not deter criminals from committing heinous crimes. At present, killings, either through legitimate police operations or extra-judicial killings, are happening everywhere in pursuit of the government’s war on drugs. But the illegal drug trade is still prevalent. This means punitive action is not a deterrent to the commission of violations. I also fully agree with the stand of the political opposition in Cebu City..."
        },
        {
            "title": "Springdale seals semis entry - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777688",
            "pub_date": "2018-12-07 11:46:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PAREF-SPRINGDALE advanced to the semifinal round despite losing its last match to Don Bosco Technological Center (DBTC) 1, 2-1, in the Aboitiz Cup Boys 18 tournament at the Cebu City Sports Center (CCSC) last Dec. 6. DBTC 1 ended its campaign on a strong note after scoring its first victory, 2-1, but it was not enough to prevent Springdale from moving into the semifinal round. Springdale finished second in the group with six points on a 2-2 win-draw record and a goal difference of 1. USC also has a 2-2 record but has a -2 goal difference to settle for third place. Springdale will face Group..."
        },
        {
            "title": "DBBH, Pomeroy seal semis spots - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777600",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Don Bosco Boys Home (DBBH) and Pomeroy sealed their entry into the semifinal round of the Aboitiz Boys 18 tournament after their final Group A matches at the Cebu City Sports Center Wednesday night, Dec. 5. DBBH sealed their fourth straight win with a clinical 3-0 rout of sister team Don Bosco Technological Center (DBTC) 2. DBBH took the lead early and was simply too much for the young DBTC squad as it finished the elimination round with a perfect 4-0 record, good for 12 points and the no. 1 spot. On the other hand, Pomeroy played to a testy 1-1 draw with the University of Southern Phil..."
        },
        {
            "title": "Editorial: Skate park - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777607/Cebu/Opinion/Editorial-Skate-park?rss=1",
            "pub_date": "2018-12-06 15:57:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "The Cebu City Government is set to build a skate park at the city-owned lot behind Fort San Pedro. Since Ma. Victoria “Minnie” Osmeña donated P5 million for the project, City Councilor Eugenio Gabuya, deputy mayor for sports, said the City may have to shell out more money to complete the project, the Phase 1 of which he hopes to finish between February and March next year. But first, in projects like this one, design is crucial. Since complaints on the matter have surfaced, the question needs to be asked: were expert skateboarders, like Asian Games gold medalist Margielyn Didal, asked for t..."
        },
        {
            "title": "New eats: Cebu's Seafood City brings 'paluto all-you-can' concept to Manila - ABS CBN News",
            "link": "",
            "pub_date": "2018-12-05 12:50:56 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Live kingfish. Angelo G. Garcia Salted egg shrimp. Angelo G. Garcia A selection of fresh seafood at the restaurant’s market area. Angelo G. Garcia Live lobsters from Palawan. Angelo G. Garcia Live seafood section. Angelo G. Garcia Scallops with broccoli in oyster sauce. Angelo G. Garcia Isla Sugbu Seafood City’s spacious dining area. Angelo G. Garcia Steamed lapu-lapu. Angelo G. Garcia The market or seafood area where customers can pick their fish or live seafood. Angelo G. Garcia MANILA – There’s a new restaurant in town that puts “dampa” dining to the next level. Isla Sugbu Seafood City o..."
        },
        {
            "title": "2 ‘pushers’ fall in Mandaue - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777786",
            "pub_date": "2018-12-07 15:26:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "TWO suspected drug pushers were killed in separate incidents in Mandaue City. Past 7 p.m. last Thursday, Dec. 6, Eduardo Baclohan, 32, died in an alleged shootout with anti-narcotics operatives in a drug bust in Sitio Villamanga, Barangay Umapad. He was a former member of the Traffic Enforcement Agency of Mandaue (Team). Chief Insp. Mercy Villaro, the Mandaue City Police Office spokesperson, said the Opao Police Station conducted the operation after receiving reports about the suspect’s alleged involvement in selling shabu. Team dismissed Baclohan early this year after he went absent withou..."
        },
        {
            "title": "Wenceslao: Fiesta and ‘bayle’ - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777603/Cebu/Opinion/Wenceslao-Fiesta-and-bayle?rss=1",
            "pub_date": "2018-12-06 15:57:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "I HAVE a confession to make. I have yet to attend a fiesta in either the towns of Poro or Tudela, the birth places of my parents, in the Camotes group of islands. Tudela, the birth place of my father, celebrates its fiesta on Dec. 8, its patron being the Our Lady of the Immaculate Conception. She is also our patron for the youth in Sitio Kawayan in Barangay Sambag 2. Poro, the birth place of my mother, has the Sto. Niño de Cebu as patron and the town celebrates its fiesta every third Friday of January. The Sto. Niño is also the patron for the old folks in Sitio Kawayan in Barangay Sambag 2...."
        },
        {
            "title": "Briones: No exemption - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777434/Cebu/Opinion/Briones-No-exemption?rss=1",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "CEBU CITY is thinking of raising penalties for some traffic violations to P3,000. Mayor Tomas Osmeña hopes this will partially address the city’s worsening traffic situation. Now, if Cebu City Transportation Office operations head Francisco Ouano had his way, he would implement the new rate immediately. Surprisingly, many support the plan. Well, okay, two. It was expected of City Councilor Dave Tumulak. I mean, when it comes to Dave, whatever Tommy wants, Tommy gets. We all know that. “Let’s amend the penalties because that’s what our mayor wants and he is the city’s chief executive,” was w..."
        },
        {
            "title": "CBM 2019 highlights MSME innovation - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777594",
            "pub_date": "2018-12-06 15:44:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Cebu Chamber of Commerce and Industry (CCCI) wants to help more micro, small and medium enterpreneurs (MSMEs) adopt innovation in their business operations. Lilu Aliño, chairman of Cebu Business Month (CBM) 2019, said they aim to feature more stories of MSMEs that have successfully joined the mainstream companies in terms of innovation. “We have various success stories in the innovation world and we felt that we should accomplish more in the innovation scene and become more pro-active and go beyond inspiring our MSMEs. We need to drive innovation to accomplish real benefits, drive growt..."
        },
        {
            "title": "Food, travel festival underscore Negros as culinary destination - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777458",
            "pub_date": "2018-12-06 06:21:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Department of Tourism (DOT) and Ayala Malls are hosting a food and travel festival in the province that will highlight Negros Occidental as one of the culinary destinations in the country. The activity, in collaboration with the Provincial Government of Negros Occidental, will be held at Ayala Capitol Central in Bacolod City on December 19 to 21. Dubbed \"Kaon Na 'Ta,\" this is the last of the series of events this year initiated by the Office of Tourism Secretary Bernadette Romulo-Puyat. Cristine Mansinares, provincial supervising tourism operations officer, said the province waited for ..."
        },
        {
            "title": "Gwen Garcia questions ‘hasty’ bidding - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777618",
            "pub_date": "2018-12-06 16:23:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WHY are Capitol officials in a hurry to construct the P1.2-billion Cebu Provincial Resource Center? Cebu Representative Gwendolyn Garcia (Cebu, 3rd district) raised this question less than a month after the National Historical Commission of the Philippines (NHCP) called Capitol’s attention for proceeding with the bidding of the 20-story building without submitting a new development plan. “Why the hurry? And what has happened to the commission’s recommendations on the design? It is a P1.2-billion project that is potentially in violation of the laws on heritage preservation within a declared ..."
        },
        {
            "title": "coast reflection - 500px",
            "link": "https://500px.com/photo/284872583/coast-reflection-by-markus-bierschenk",
            "pub_date": "2018-12-01 21:35:11 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "phillipines , cebu, moalboal"
        },
        {
            "title": "7 Cebu LGUs under tight watch for poll-related violence - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777617",
            "pub_date": "2018-12-06 16:37:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "TWENTY-nine towns and cities in Central Visayas are under tight watch for their history of election-related violence. Law enforcers will monitor 10 towns in Negros Oriental; six in Bohol, six in Siquijor, four in Cebu, and one each in Metro Cebu. These areas were included in the election watchlist in the 2013 and 2016 elections. The decision to come up with the initial list of election watchlist areas (Ewas) happened during the Regional Joint Security Control Center’s first meeting, which was held at the Police Regional Office (PRO) 7 headquarters in Cebu City on Thursday morning, Dec. 6. S..."
        },
        {
            "title": "No ‘Q&A’ portion? No problem: ‘Mrs. Universe 2018’ in Cebu, highlights social issues through forum - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777546",
            "pub_date": "2018-12-06 13:29:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "BEAUTIFUL married women from around the world defied age, proving to the universe that it is not too late for them to achieve their dreams and inspire people. Last Dec. 5, 88 official Mrs. Universe 2018 candidates from different countries were presented in an event at Chateau By The Sea, Lapu-Lapu City, Cebu. The international pageant is open to married women 25 to 55 years old. These candidates are selected not only because of their beauty and brains but also because of the significant causes they carry and represent to be able to help other people. Mrs. Universe redefines the usual pagean..."
        },
        {
            "title": "Nalzaro: Is Capitol’s new building a priority? - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777250",
            "pub_date": "2018-12-04 18:16:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "LIKE the proposed construction in Mandaue City of a government center that will house the new City Hall and which has been questioned by some people who said it is not a priority, is the planned new building inside the Capitol compound a priority? The Capitol obtained a loan from a government bank amounting to P1.5 billion to finance the project, which has already been bidded. WT Construction, the company that built the controversial Cebu International Convention Center (CICC), was awarded the contract. But there are questions why Gov. Hilario Davide III is eagerly pursuing the project desp..."
        },
        {
            "title": "‘The Nutcracker,’ Balletcenter bags gold - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777341",
            "pub_date": "2018-12-05 11:51:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "TOMORROW, all roads lead to “The Nutcracker,” a well-loved Christmas ballet to be held Onstage, Ayala Cinema One at Ayala Center Cebu. Curtain rises 7 p.m. A second performance will be on Saturday, Dec. 8, same time and venue. After performing to full houses last Nov. 3 and 4 at Centerstage SM Seaside City Cebu, Marco Polo Plaza Cebu, Balletcenter Cebu and Ayala Center Cebu, the show will once more bring to life the lovable characters of this ballet. For 26 years, artistic directors Gregory Aaron and Nicolas Pacaña, have entertained generations of balletomanes. Anticipate Act One at the hom..."
        },
        {
            "title": "Lapu cops give villagers gifts in erstwhile hotspot - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777610",
            "pub_date": "2018-12-06 16:23:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE police gave early Christmas gifts to 30 families in Sitio St. Michael, Barangay Pajac, Lapu-Lapu City on Thursday morning, Dec. 6. Last Sept. 26, St. Michael was raided by the police, targeting gun-for-hire members and drug personalities. Seven persons suspected to be hired assassins died in the shootout with the police. Supt. Regie Real, deputy city director for operations, said the Lapu-Lapu City Police Office (LCPO) chose the sitio as the first beneficiary of their “Handog Pamasko” because they want to show the place has been peaceful since the shootout. Some of the recipients of the..."
        },
        {
            "title": "Editorial: Tripling the fines - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777435/Cebu/Opinion/Editorial-Tripling-the-fines?rss=1",
            "pub_date": "2018-12-05 16:08:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "SO IT is not Cebu City Transportation Office (CCTO) head Francisco Ouano’s proposal for the Cebu City Government to triple the fines imposed on traffic violators but that of Mayor Tomas Osmeña himself? Not surprising. This is the same Osmeña who ordered the impounding of the vehicles of drivers who violate the rule against counterflowing. This time, the targets are violators of traffic rules that have a minimum penalty of P1,000, meaning that the scope of the proposal includes many violations. Apparently, Ouano is so eager to apprehend violators and impose the bigger fines as suggested by t..."
        },
        {
            "title": "Limpag: I love Cebu - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776801",
            "pub_date": "2018-12-02 09:40:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WHEN hosting football seminars, nobody rolls the red carpet better than the Central Visayas Regional Football Association (CVRFA)--the former Cebu Football Association. This was manifested again when participants of the Philippine Football Federation (PFF) national futsal referees course joined the four-day seminar at the Don Bosco Technological Center. “Tinuod gyud diay ang ‘I love Cebu,’” was the reaction of the PFF officials as relayed by Rodney Orale. That statement simply means the officials felt like visiting royalties, with their every need taken care of. You see, for seminars, the P..."
        },
        {
            "title": "Kingfisher tops Vismin Class ABC swimfest - SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1776797",
            "pub_date": "2018-12-02 09:35:00 GMT",
            "source_nm": "SunStar Philippines",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE visiting Ormoc Kingfisher Swimming Team was crowned the inaugural overall champion in the Vismin Class ABC Age- Group Swim Championships at the Cebu City Sports Center swimming pool on Saturday, Dec. 1. The Kingfishers garnered a combined team score of 3,778.50 to rule the three-day event that was participated by 19 swimming teams. The tankers from Sacred Heart School-Ateneo de Cebu scored 3,028.50 for second place, while Jose Rizal University got third place with 2,314. The Rodriguez Sports Aquatic Academy and Red Sail Swim Team hauled 1,371 and 1,125 team scores, respectively, to make..."
        }
    ]
}